[
  {
    "canton":"ZH","short":"Zürich (Kürzel ZH; zürichdeutsch Züri, französisch Zurich, italienisch Zurigo, rätoromanisch Turitg), volkstümlich auch Zürichbiet oder mundartlich Züripiet genannt, ist ein deutschsprachiger Kanton im Nordosten der Schweiz. Der Hauptort ist die gleichnamige Stadt Zürich.\n\nDer Mittellandkanton Zürich, der flächenmässig im oberen Mittelfeld der Kantonsrangliste angesiedelt ist, weist eine ausserordentlich hohe Bevölkerungsdichte auf und rangiert mit seinen 1,5 Millionen Einwohnern auf dem ersten Platz der bevölkerungsreichsten Kantone. Geprägt wird der Kanton von seiner Hauptstadt Zürich und deren Agglomeration, die den grössten Teil des Kantonsgebietes einnimmt.\n\nEr ist deckungsgleich mit der durch das Bundesamt für Statistik (BFS) definierten Region Zürich und liegt zwischen den Regionen Ost- und Nordwestschweiz. ","attractions":"Grossmünster – Die zwei Türme des Grossmünsters gehören einfach zur Skyline der Limmatstadt. Einen davon kann man übrigens erklimmen!\nFraumünster - Die gegenüberliegende Kirche Fraumünster ist für ihre herrlichen Glasfenster von Marc Chagall und Augusto Giacometti berühmt. \nUetliberg - Am besten lässt sich eine Stadt von Oben erfassen. In Zürich ist der «Üezgi», wie die Zürcher:innen ihren Hausberg nennen, rasch erreicht, und das Panorama reicht über Stadt und See.\nBahnhofstrasse - Weltbekannt ist Zürich als Shopping-Destination. Am Einfachsten geht das Einkaufen in der Bahnhofstrasse, wo sich Boutiquen, Einkaufshäuser und Modehäuser dicht an dicht reihen.\nZürichsee - Wer den Zürichsee nicht gesehen hat, war nicht in Zürich. Und das wunderbare Alpenpanorama, das sich am Bürkliplatz eröffnet, ist einmalig. \nOpernhaus Zürich - Seit 1891 begeistert das Opernhaus am Ufer des Zürichsees mit Meisterwerken der Oper, des Balletts und der klassischen Musik. Auch architektonisch gehört das Opernhaus zu Zürichs Juwelen.\nLindenhof - Die wunderschöne Grünanlage ist seit 80 v. Chr. als Siedlungsort bekannt und gilt somit als historische Keimzelle Zürichs. Etwas erhöht über der Limmat ist der Lindenhof der perfekte Foto-Spot.\n","specials":"In Zürich gibt es die grösste Kirchenturmuhr Europs."
  },
  {
    "canton":"BE","short":"Bern (Kürzel BE; berndeutsch Bärn [b?æ?rn], französisch Berne, italienisch Berna, rätoromanisch Berna) ist ein Kanton im Westen der Schweiz. Der Hauptort und zugleich einwohnerstärkste Ort ist die Bundesstadt Bern.\n\nDurch den Kanton Bern führt die «Röstigraben» genannte Grenze zwischen der Deutschschweiz und der französischen Schweiz (Romandie). Die bernischen Landes- und Amtssprachen sind Deutsch (Bevölkerungsanteil: 86 Prozent) und Französisch (11 Prozent). Französisch wird primär im Berner Jura und in der Agglomeration Biel gesprochen, wobei die Agglomeration Biel einen zweisprachigen Status besitzt.\n\nDer Kanton Bern ist flächenmässig (nach Graubünden) und bevölkerungsmässig (nach Zürich) jeweils der zweitgrösste Kanton der Schweiz. ","attractions":"Berner Altstadt - Seit 1983 zählt die Berner Altstadt zum UNESCO-Weltkulturerbe. Sie fasziniert mit den imposanten Sandsteingebäuden und mit ihrem unverwechselbaren Charme. Typisch Bern sind auch die kleinen Gässchen und die sechs Kilometer langen Lauben (Arkaden). \n\nMünster - Mit dem höchsten Kirchturm der Schweiz ist das Berner Münster eines der wichtigsten Wahrzeichen der Bundesstadt. Das wunderbare Panorama von der Altstadt bis zu den Bergspitzen des Berner Oberlands sind den 344-stufigen Aufstieg zur Aussichtsplattform allemal wert. \n\nBundeshaus und Bundesplatz - Das Bundeshaus in Bern ist der Kernpunkt der Schweizer Demokratie: Unter seiner mächtigen Kuppel tagt das Parlament und in den West- und Ostflügeln sind Teile der Landesregierung sowie der Bundesverwaltung untergebracht. Und der grosszügige Bundesplatz sowie die lange Bundesterrasse sind lebendige Begegnungsorte. \n\nZytglogge - Die charakteristischen Berner Strassen, Gässchen und Bauten erzählen spannende Geschichten und mitten drin, in der Unteren Altstadt, erhebt sich eines der bekanntesten Wahrzeichen der Stadt: der Zytglogge (Zeitglockenturm). Einst Stadttor, zieht der Uhrenturm Schaulustige aus aller Welt an. \n\nRosengarten - Der Rosengarten gehört zu den schönsten Parks der Stadt Bern und bietet einen einmaligen Blick auf die Dachlandschaft der historischen Altstadt, das Münster und die Aareschlaufe. \n","specials":"Eine Studie hat ergeben, dass Bern mit einer durchschnittlichen Gehgeschwindigkeit von 1.05 Metern pro Sekunde die langsamste bzw. gemütlichste Stadt der Welt ist."
  },
  {
    "canton":"LU","short":"Luzern (Kürzel LU; schweizerdeutsch Lozärn, französisch Lucerne, italienisch Lucerna, rätoromanisch Lucerna) ist ein deutschsprachiger Kanton der Schweiz und zählt zur Grossregion Zentralschweiz (Innerschweiz). Der Hauptort und zugleich bevölkerungsreichste Ort ist die gleichnamige Stadt Luzern. ","attractions":"Löwendenkmal - In Stein gemeisselt und doch täuschend echt – das weltberühmte Löwendenkmal der Stadt Luzern beeindruckt seit vielen Jahren Menschen aus nah und fern. Doch der imposante Löwe aus Stein ist mehr als «nur» ein Denkmal. Je nach Perspektive gilt er als Gedenkstätte, Kunstwerk oder Mahnmal. Und als stolzes Wahrzeichen der Stadt Luzern.\nKapellbrücke - Die weltbekannte Holzbrücke ist nicht umsonst Fotosujet Nummer 1 in Luzern und wird von Gästen und Einheimischen gleichermassen bewundert. Gemeinsam mit dem Wasserturm prägt sie das Stadtbild wie keine andere Sehenswürdigkeit.\nDie Kapellbrücke verläuft heute vom Luzerner Theater am Südufer der Reuss vorbei am Wasserturm bis zur St. Peterskapelle am Rathausquai. Auf die Tragödie, die unter anderem für Aufmerksamkeit rund um den Globus sorgte, hätten jedoch alle nur zu gerne verzichtet.\n\nKultur- und Kongresszentrum - Sensationelle Akustik direkt am Vierwaldstättersee - das bietet das Kultur- und Kongresszentrum Luzern, kurz KKL. Das Herzstück des KKL Luzern ist der einzigartige Konzertsaal. Der Saal gehört zu den besten der Welt und ist neben seiner hervorragenden Akustik auch für seine atemberaubende Architektur berühmt.\nMuseggmauer - Die Museggmauer bietet nicht nur von Weitem ein faszinierendes Bild, sondern ist auch ein wertvoller Lebensraum für spezialisierte und teilweise stark gefährdete Tiere und Pflanzen. In der Museggmauer leben heute seltene Brutvogelarten wie Turmdohle, Gänsesäger, Alpen- und Mauersegler. Auch Fledermäuse, Mauereidechsen, Wild- und Honigbienen, Spinnen und Schnecken sowie eine spezialisierte Flora nutzen die Mauer als Lebensraum.\n","specials":"Die Kapellbrücke, welche 1365 gebaut wurde, ist die älteste überdachte Brücke Europas."
  },
  {
    "canton":"UR","short":"Uri (Kürzel UR; urnerdeutsch [(fo) ????i], französisch, italienisch und rätoromanisch Uri, mittellateinisch Uronia/Urania) ist ein Kanton in der Deutschschweiz und zählt zur Grossregion Zentralschweiz (Innerschweiz). Der Hauptort und zugleich einwohnerstärkste Ort ist Altdorf. ","attractions":"Abtei St. Lazarus - Das Kloster der Benediktinerinnen befindet sich im idyllischen Seedorf und gilt als die älteste Abtei des Urkantons Uri. Die ersten Bauspuren gehen auf das Jahr 1197 zurück, als das Lazariterhaus errichtet wurde, welches später als einer der Dreh- und Angelpunkte der Kreuzzüge des Lazarus-Ordens diente. Die heutige Nutzung als Benediktinerinnenabtei geht auf das 16. Jahrhundert zurück, wobei der Bau selbst erst 1727 fertiggestellt worden ist. Im Inneren der weitläufigen Anlage befindet sich die Kulturgutsammlung des Klosters, die neben kirchlichen Kulturgegenständen auch weltliche Gemälde und viele mittelalterliche Dokumente umfasst. Nach der geistigen Stärkung in den historischen Klostermauern geht es ins Restaurant Hirschen für eine ganz bodenständige körperliche Stärkung.\nFurkapass - Der 2.429 m hohe Furkapass, dessen Name zweizinkige Gabel bedeutet, zählt zu den eindrucksvollsten Sehenswürdigkeiten in Uri. Er verläuft direkt an der Grenze des Kantons Uri zum benachbarten Kanton Wallis und zeichnet daneben die Europäische Wasserscheide nach. Aktivurlauber nehmen die Herausforderung an, diesen mit dem Fahrrad auf unterschiedlichen Routen, wie etwa der nationalen Veloroute 1, zu erobern. Falls man das Naturspektakel lieber gemütlicher angehen möchte, steigt man in die Museumsbahn ein, die sich mit Stolz zu den Sehenswürdigkeiten zählen darf. Die nostalgische Fahrt mit der \nFurka-Dampfbahn führt von Realp nach Gletsch und bietet unvergleichliche Panoramen auf die Bergwelt der Zentralschweiz. Gutbürgerlichen Genuss gibt es im Anschluss im Gasthaus Tell, das sich im Herzen von Andermatt befindet.\nTeufelsbrücke - Das historische Wahrzeichen befindet sich direkt am Eingang des Ursentals und führt über die Schöllenen-Schlucht, in der der Fluss Reuss fliesst. An dieser Stelle tauchen die Besucher hautnah in den Urschweizer Gotthard-Mythos ein. Die Erschliessung der mit steilen Steinwänden ausgestatteten Schlucht durch den „Stiebenen Steg“ erfolgte bereits zu Beginn des 14. Jahrhunderts. Dort, wo die besagte Teufelsbrücke aus Stein seit 1595 die tiefe Schlucht überquerte, befindet sich seit 1956 die moderne Version. Die vielen Eindrücke verarbeiten Sie bei dem Genuss typischer Kantonsspezialitäten im Bergrestaurant Gurschenalp, das über eine aussichtsreiche Terrasse verfügt.\nVierwaldstättersee - Der von den Voralpen umgebene See befindet sich zwischen den Kantonen Uri, Schwyz, Unterwalden und Luzern. Die 114 qkm grosse Wasserfläche beeindruckt mit romantischen Buchten, steilen Fjorden und vielen sagenumwobenen Stätten. Die schönste Perspektive auf den Vierwaldstättersee bietet sich vom Wasser aus – hier haben Sie die Wahl zwischen nostalgischen Dampfschiffen und modernen Yachten, die auf unzähligen Routen verkehren. Sportler nutzen die Zeit in den Seebädern zum Rudern, Surfen und Tauchen im bis zu 214 m tiefen Gewässer. Vom Alprestaurant Weid aus, das sich in Seelisberg befindet, geniessen Sie traumhafte Ausblicke auf das Wasser. \n","specials":"Einer der berühmtesteen Schweizer, Wilhelm Tell, war ein gebürdiger Urner (falls es ihn wirklich gab)."
  },
  {
    "canton":"SZ","short":"Schwyz ([?vi?ts], schweizerdeutsch Schwyz, französisch Schwytz oder Schwyz, italienisch Svitto, rätoromanisch Sviz) ist ein Kanton in der Deutschschweiz. Der Kanton zählt zur Grossregion Zentralschweiz (Innerschweiz) sowie zur Metropolregion Zürich. Der Hauptort ist die gleichnamige Gemeinde Schwyz, die bevölkerungsreichste Gemeinde ist Freienbach. ","attractions":"Abegg-Kapelle - Wohl 1638 (Inschrift) unter Georg Johann Fassbind (1590-1679) als Gartenhäuschen errichtet. 1826 (Inschrift) unter Martin Schilter Einrichtung einer Kapelle. Beim Bau der Muotathalerstrasse 1860 vom Wohnhaus abgetrennt.\nAcherhof - Bosonderheiten: Gesamtanlage mit Hof, Brunnen und Ökonomiegebäuden, Saal, Täferzimmer, Treppenhaus, Steinmetzarbeiten, Rokoko-Stuckaturen, stuckimitierende Gewölbemalereien. Errichtet in der ersten Hälfte des 17. Jahrhunderts vermutlich unter den Auf der Maur: Sandsteingewände erhalten, Täferzimmer aus der Bauzeit heute im Hotel Rössli eingebaut.\nBrüelhof - Besonderheiten: Gesamtanlage mit Garten und Ökonomiegebäuden, Gartensaal, Treppenhaus, frei stehende Hauskapelle. Vermutlich im 17. Jahrhundert unter der Familie Büeler als Holzbau auf Massivsockel errichtet. Später im Besitz der Betschart, Reding und von Hettlingen. Um 1832 von Kantonsrichter Heinrich Wyss erworben\n Bundesbriefmuseum - Im Bundesbriefmuseum in Schwyz ist die berühmteste Urkunde der Schweiz zu sehen: der Bundesbrief von 1291, der lange als Gründungsurkunde der Eidgenossenschaft galt. Informiert werden Sie hier aber nicht nur über dieses aussergewöhnliche Dokument, sondern auch über die Geschichte der Eidgenossenschaft und über ihre Mythen.\nDer Turm - Der älteste Zeuge aus der Zeit vor der Gründung der Schweizerischen Eidgenossenschaft, der Turm oder das Turmmuseum, wie er heute genannt wird, steht ganz versteckt hinter Rathaus, Rössli und Grosshus. Das Bild rückt ihn, auch vom Optischen her, in jene Dimension, die ihm eigentlich gebührt. Als das Bundesbriefarchiv erbaut wurde, ist ihm der kostbarste Schatz entrissen worden: der Bundesbrief von 1291.\nForum der Schweizer Geschichte - Das Forum Schweizer Geschichte ist ein kulturhistorischer Erlebnisort mit interaktiven Ausstellungen und spannenden Veranstaltungen. Es widmet sich Fragen rund um die Entstehung der Schweiz und greift in Wechselausstellungen aktuelle Themen auf.\n","specials":"Das Weltberühmte Schewizer Taschenmesser kommt aus dem Kanton Schwyz."
  },
  {
    "canton":"OW","short":"Obwalden (Kürzel OW, schweizerdeutsch Obwaldä, französisch Obwald, italienisch Obvaldo, rätoromanisch Sursilvania) ist ein deutschsprachiger Kanton in der Zentralschweiz. Der Hauptort ist Sarnen.\nZusammen mit dem Kanton Nidwalden bildet er Unterwalden, einen der drei Urkantone der Schweizerischen Eidgenossenschaft von 1291, woher die ältere Bezeichnung Unterwalden ob dem Wald rührt. Der im Kantonsnamen angesprochene Wald ist der Kernwald nördlich von Kerns.","attractions":"Melchsee-Frutt - Auf der Melchsee-Frutt sorgen 36 km schneesichere Pistenkilometer, 15 km Langlaufloipen, 8 km Schlittelweg und grosszügiges Winterwader- & Schneeschuh-Angebot für eine geballte Ladung Wintersporterlebnisse.\nLungern-Turren-Schönbüel - Gondeln Sie mit der Luftseilbahn gemütlich über die Nebelgrenze und spüren Sie die Magie des Winters. Mit gut präparierten Winterwanderwegen und markierte Schneeschuhtrails wird hier der sanfte Tourismus auch im Winter gelebt. Übrigens - der Blick auf die wohl berümteste Bergkette der Schweiz ist schlicht Atemberaubend!\nMörlialp - Das schmucke Skigebiet Mörlialp liegt hoch über dem Sarnersee und ist besonders bei Familien und Gruppen ein beliebtes Ausflugsziel. Die Aussicht ins Sarneraatal ist umwerfend.\nLangis-Glaubenberg - Die fleckig bewaldete Moorlandschaft verwandelt sich im Winter in ein wahres Paradies. Durch die, mit Schnee verzuckerten Bäume schlängeln sich idyllische Langlaufloipen und Winterwanderwege. Auch mit Schneeschuhen lässt sich das stille Winterparadies gemütlich entdecken.\nFlüeli-Ranft - In Flüeli-Ranft befindet sich die Gedenkstätte des Niklaus von Flüe, auch Bruder Klaus genannt. Direkt am Jakobsweg gelegen, hat der Kraftort eine intensive, magische und heitere Ausstrahlung. Ein Kleinod von Mystik, Spiritualität und Natur.\nPilatus - Am Pilatus finden Sie ein tolles Angebot für Wintersport-Plausch. Ob beim Schlitteln, Rodeln oder Schneeschuhlaufen - am Drachenberg kommen alle auf ihre Kosten.\nÄlggialp - Auf Älggialp liegt der geografische Mittelpunkt der Schweiz, der zum 150-jährigen Bestehen der Schweizerischen Landestopografie mit modernsten Messmethoden 1988 ermittelt wurde.\n","specials":"In Obwalden findet jährlich ein Misswahl statt. Allerdings wird dort, anders als wahrscheinlich erwartet, die schönste Kuh Obwaldens gesucht."
  },
  {
    "canton":"NW","short":"Nidwalden (Kürzel NW, in einheimischer Mundart Nidwoudä, Nidwaldä, französisch Nidwald, italienisch Nidvaldo, rätoromanisch Sutsilvania) ist ein deutschsprachiger Kanton der Schweiz, der zur Grossregion Zentralschweiz (Innerschweiz) zählt. Der Hauptort und zugleich einwohnerstärkste Ort ist Stans.\n\nNid- und Obwalden bilden zusammen Unterwalden, einen der drei Urkantone der Schweizerischen Eidgenossenschaft, woher die ältere Bezeichnung Unterwalden nid dem Wald rührt. Der im Kantonsnamen angesprochene Wald ist der Kernwald nördlich von Kerns.","attractions":"Bannalp - Die Bannalp, ein wahrer Kleinod des Kantons Nidwalden, liegt auf 1600 - 2800 m.ü.M. bei Oberrickenbach-Wolfenschiessen im Engelbergertal. Das voralpine Hochtal mit idyllischem Bergsee beeindruckt durch die mächtigen Berge und die einzigartige Natur. Für Gipfelstürmer und Ruhesuchende, für Gross und Klein: das Erholungsgebiet Bannalp ist im Sommer wie im Winter ein Geheimtipp für unvergessliche Ausflüge.\nBikerarena Emmetten - In der Bikearena Emmetten finden Sie 120 Kilometer gepflegte Trails, den Übungsparcours «Natural Bike Park», mit zahlreichen Übungsmöglichkeiten und einem Rundkurs von 3 Kilometern, welcher mit Bike-Tipp-Tafeln bestückt ist. Ein Muss für jeden Biker! Wer Lust und den Mut hat, kann noch weitere 400 Höhenmeter bis zum See hinunter bezwingen. Der SeeblickTrail lässt die Herzen der Abfahrtsspezialisten höher schlagen.\nBürgenstock Resort - Das neue Bürgenstock Resort, das sich über eine Fläche von rund 600'000 Quadratmetern erstreckt, ist komplett autofrei und umfasst 30 Gebäude. Dazu gehörenvier Hotels mit drei bis fünf Sternen mit insgesamt 383 Zimmern und Suiten. Zum Resort, das ganzjährig geöffnet ist, gehören auch 12 Rstaurants und Bars sowie zahlreiche Sport- und Freizeitmöglichkeiten.\nBürgenstock Bahn - Die Bahn wurde 1888 eröffnet. Die Strecke beträgt 930 Meter, dabei wird eine Höhendifferenz von 440 Metern überwunden. 2011 wurde der Betrieb vorübergehend eingestellt. Im Zuge des neuen Resorts auf dem Bürgenstock ist die Bahn seit dem 28. August 2017 wieder in Betrieb, dies neu ganzjährig und in Verbindung mit einem regelmässigen «Shuttle»-Schiffskurs zwischen Luzern und Kehrsiten. Die Bahn wurde völlig neu gebaut, mit neuen Wagen (die sich im Erscheinungsbild an den historischen Wagen orientieren) und einer neuen, in ein Hotel integrierten Bergstation.\nCulinarium Alpinum - Im ehemaligen Kapuzinerkloster in Stans im Kanton Nidwalden dreht sich seit Herbst 2020 alles um die enorme kulinarische Vielfalt des Alpenraums. Kochkünstler und Schnapsbrennerinnen, Bäuerinnen und Metzger, Sommeliers und Verkosterinnen, Käseprofis und Bäckermeisterinnen kommen im Culinarium Alpinum zusammen, um gemeinsam die Zukunft des kulinarischen Kulturraums zu gestalten – mit Kursen und Seminaren, Produkten und Rezepten und mit einer Gastronomie, die das Kulinarische Erbe der Alpen in all seinen Facetten lebt.\n","specials":"In Nidwalden ist der grösste Arbeitsgeber die Pilatus Flugzeugwerke AG, welche ihre Flugzeuge in die ganze Welt verkauft."
  },
  {
    "canton":"GL","short":"Glarus [??la???s] (Kürzel GL; schweizerdeutsch Glaris [??lar?s], französisch Glaris, italienisch Glarona, rätoromanisch Glaruna) ist ein Kanton in der Deutschschweiz und zählt zu den Regionen Nordost- und Südostschweiz. Der Hauptort ist die gleichnamige Stadt Glarus, der einwohnerstärkste Ort ist die Gemeinde Glarus Nord. ","attractions":"Berglistüber Wasserfall - Der Berglistüber oberhalb von Linthal ist einer der magischsten Wasserfälle der Schweiz und liegt in der Tektonikarena Sardona (UNESCO Welterbe). Dies hat auch der Kanton Glarus gemerkt und vor kurzem den Weg verbessert respektive eine kleine „Aussichtsplattform“ beim Wasserfall gebaut.\nDas eindrückliche ist den Wasserfall auf eigene Gefahr von hinten zu sehen. Speziell ist, dass sich älteres Kalkgestein (geschätzt 200 Millionen Jahre alt) über jüngerem Schiefergestein (50 Millionen Jahre) befindet. Denn eigentlich müsste dies umgekehrt sein, doch der Grund ist die Gesteinsüberschiebung, welche durch Kräfte der zusammendriftenden Kontinentalplatten verursacht wurde.\nDer Zutritt zum Berglistüber ist gratis und der Wasserfall in nur 5 Minuten vom offiziellen Parkplatz beim Restaurant Bergli erreichbar.  Seit zwei Jahren gibt es zudem ein kleines Bistro betrieben von Röbi. Es lohnt sich vorbeizuschauen und eine regionale Spezialität zu geniessen. Übrigens kann der Ausflug perfekt mit einer Weiterfahrt zum  Klausenpass, einem der bekannten Schweizer Alpenpässe, kombiniert werden.\nOberblegisee - Eine weitere Perle im Kanton Glarus ist der Oberblegisee. In rund 1.5 Stunden mit einer Wanderung von Braunwald erreichbar, lockt der Schweizer See im Sommer und Herbst mittlerweile viele Naturfreunde an. Besonders Familien haben wir auf dieser Wanderung gesehen, denn Braunwald hat sich als Ort der Familien positioniert.\nAuf dem Weg zum See gibt es übrigens noch einen Bauernhof, wo man Käse kaufen kann sowie nur rund 10 Minuten weiter ein Bergrestaurant zum Einkehren. Wer nicht mehr den gleichen Weg nach Braunwald zurückkehren möchte, der kann den kürzeren Weg nach Brunnenberg nehmen, wo dann die Seilbahn auf dich wartet.\nEine tolle Wanderung, die aber mittlerweile an Sommertagen auch gut belaufen ist. Deshalb habe ich für Ruhesuchende noch einen Geheimtipp bereit. Nur ca. 30 Minuten vom Oberblegisee entfernt liegt eine weitere Perle im Glarus: das Guppenseeli. Hier verirren sich auch an Wochenenden wenige Menschen hin.\nFrontalpstock Glarus - Wer im Glarus richtig hoch hinaus will, der muss einmal die Aussicht vom Fronalpstock GL gesehen haben. Von Mollis kannst du mit dem Auto bis auf fast 1400 Meter fahren und dein Auto in der Nähe des Restaurants Unterstafel parkieren. Die Parkplätze sind an Wochenenden oft schnell weg, deshalb lohnt sich ein frühes Anreisen.\nAls Alternative kann auch 500 Meter weiter unten parkiert werden. Anschliessend wanderst du rund 800 Höhenmeter zum Fronalpstock. Der letzte Teil der Wanderung ist ein Alpinwanderweg, wo teilweise auch geklettert werden muss. Deshalb ist die Wanderung nur für erfahrene und schwindelfreie Wanderer zu empfehlen. Im Frühsommer wirst du in den Wiesen neben des Weges immer wieder geschützte Orchideen (Knabenkraut) sehen.\nAuf dem Berg angekommen, wirst du mit einer unglaublichen Panoramaaussicht auf Glarus, den Spanneggsee sowie die Schweizer Alpen verwöhnt.\nBraunwald - Braunwald ist ein autofreies Bergdorf oberhalb von Linthal im Kanton Glarus. Der Name bedeutet so viel, wie dass die Umgebung quellen- und waldreich ist. Schon im 14. Jahrhundert sollen hier Menschen gewohnt haben, die vor allem Schafe, Ziegen und Rinder gehalten haben sowie gejagd haben.\nObwohl man noch Bergbauern findet, ist der Hauptwirtschaftszweig heute dem Tourismus gerichtet. Denn Braunwald gilt als Kurort in der Nähe von Zürich und preist sich ebenfalls als Familienparadies an. Das Dorf mit den schönen Häusern und der fantastischen Aussicht auf die umliegende Bergwelt ist sowohl für einen Tagesausflug als auch für ein paar Tage Wellnessen sehr zu empfehlen.\nWer Gipfel erklimmen oder einfach einen kürzeren Weg zum Oberblegisee haben möchte, der kann die Seilbahn ab Braunwald nehmen.\n","specials":"In Glarus arbeiten prozentual soviele Leute in der Industrie wie in keinem anderen Kanton"
  },
  {
    "canton":"ZG","short":"Zug (Kürzel ZG; in der schweizerdeutschen Ortsmundart Zùùg [ts??g], französisch Zoug, italienisch Zugo, rätoromanisch Zug, mittellateinisch Tugium) ist ein Kanton in der Deutschschweiz und zählt zur Grossregion Zentralschweiz (Innerschweiz) sowie zur Metropolregion Zürich. Der Hauptort und zugleich der grösste Ort ist die gleichnamige Stadt Zug, die am Zugersee liegt.\n\nDer Kanton ist mit einer Fläche von 239 Quadratkilometern der kleinste Kanton, der – im Gegensatz zu den früher als Halbkantone bezeichneten Kantonen – zwei Sitze im Ständerat hat. Er ist in elf Einwohnergemeinden unterteilt und weist mit rund 500 Einwohnern pro Quadratkilometer eine – für Schweizer Verhältnisse – hohe Bevölkerungsdichte auf.\n\nDer Kanton Zug gilt als der wohlhabendste Kanton der Schweiz.","attractions":"Zytturm - Unterhalb des Zifferblatts, auf welchem Sie die «Zyt» ablesen, befindet sich die astronomische Uhr mit vier Pfeilen. Darauf erkennen Sie den Wochentag und den Monat sowie die Mondphase.\nEiner der Pfeile zeigt auch, ob es sich um ein Schaltjahr handelt. In der Mitte des 40 Meter hohen Turms zieren die Wappen der alten Eidgenossenschaft die Ost-Fassade. Im Laufe der Zeit ergänzten die Zuger den Zytturm mit Schmuckstücken. Nach einem Blitzeinschlag 1863, zum Beispiel, erhielt er einen neuen Helm mit einer vergoldeten Kugel.\n\nDer Zytturm bildete früher den befestigten Zugang zur alten Stadt und war Teil der Ringmauer. Er diente als Wachtturm, von wo der Wächter Tag und Nacht nach Feuer spähte und im Notfall die Bevölkerung mit dem Feuerhorn alarmierte. Nebst dem Wächter hatte der Turm auch andere Bewohner auf Zeit. In den drei Gefängniszellen, den sogenannten Timpis, sass, wer sich nicht an die strengen Stadtregeln hielt.\nKapuzinerturm - Einst stand der Kapuzinerturm in der Nordostecke des Zuger Befestigungsrings. Er stammt aus dem 16. Jahrhundert. Das Datum «1526» ist unter der gemauerten Lukarne zu erkennen.\nBemerkenswert ist die Uhr mit dem grossen Zifferblatt. Der Turm hiess «Hochzytturm bei der Löbern», «Hoch Zeitturm», «Feuerglockenturm» und «Luegisland». Durch die Nähe zum Kapuzinerkloster hat sich der Name «Kapuzinerturm» allmählich durchgesetzt.\nPulverturm - Treten Sie ein in die Welt des historischen Pulverturms in Zug und erleben Sie die Schönheit und Geschichte dieses einzigartigen Ortes hautnah.\nZug war einst von einer schützenden Stadtmauer umgeben. In der südöstlichen Ecke stand der Pulverturm, indem das Schiesspulver aufbewahrt wurde. Heute kann man den Pulverturm mieten: Feiern Sie einen unvergesslichen Firmenanlass, eine einzigartige Familienfeier, einen stilvollen Apéro, ein Jubiläum der Extraklasse oder halten Sie ein Meeting im historischen Pulverturm.\nKnopfliturm - Es gab eine erste Stadtmauer. Dann eine zweite Stadtmauer. Beide wurden geschleift, weil die Stadt ihre Grenzen gesprengt hat.\nDoch hier, beim etwas unscheinbaren Knopfliturm, ist die Stadtmauer auf beiden Seiten des Turmes erhalten geblieben. Es ist die zweite Stadtmauer aus dem 16. Jahrhundert. Auf der Südwestseite ist auch der hölzerne Wehrgang zu sehen. Respektive die instand gestellte Version von 1992.\n","specials":"Aus dem Kanton Zug kommt die sehr bekannte Zuger Kirschtorte, der Kanton ist berühmt für seine Kirschen."
  },
  {
    "canton":"FR","short":"Freiburg (Kürzel FR; schweizerdeutsch Frybùrg, französisch Fribourg, italienisch Friburgo, rätoromanisch Friburg, frankoprovenzalisch le Tyinton dè Friboua) ist ein Kanton im Westen der Schweiz. Die offizielle Eigenbezeichnung lautet: Etat de Fribourg / Staat Freiburg. Er gehört sowohl der frankophonen Romandie als auch der Deutschschweiz an. Etwa zwei Drittel der Bevölkerung sprechen Französisch und knapp ein Drittel Deutsch, womit Freiburg zusammen mit den Kantonen Bern, Wallis und Graubünden zu den offiziell mehrsprachigen Kantonen gehört. Der Hauptort ist die gleichnamige Stadt Freiburg. ","attractions":"Freiburger Münster - Was das Münster zu einer der Top Freiburger Sehenswürdigkeiten und zum liebsten Bauwerk der Einwohner macht? Vielleicht ist es die Tatsache, dass seine Konstruktion über 300 Jahre andauerte. Für die Planung war eine unglaubliche Weitsicht – über Generationen – notwendig. Die meisten Bauherren bekamen das Endergebnis nie zu Gesicht und so mussten sie darauf vertrauen, dass das Münster in ihrem Sinne fertiggestellt wurde.\nVielleicht ist es aber auch der 116 Meter hohe Westturm, der bereits 1869 von dem bekannten Kunsthistoriker Jacob Burckhardt als „der schönste Turm der Erde“ tituliert wurde. Die schweren Mauern und prächtigen Pfeiler im unteren Bereich symbolisieren die Verbindung zur Erde. Als Pendant dazu öffnet sich die Turmspitze zum Himmel. Sie wurde als erste in der Geschichte der Gotik in einer vollständig durchbrochenen Weise gebaut. Architektonisch und künstlerisch galt sie daher als Vorbild für unzählige europäische Kirchen.\nOder ist es die 750 Jahre alte Hosanna, die das Münster besonders klingen lässt? Die drei Tonnen schwere Glocke ist eine der ältesten Angelusglocken Deutschlands. Ihr Klang ist unverkennbar: melancholisch, laut und klar.\nWie durch ein Wunder wurde das Freiburger Münster von Kriegsbomben verschont und erzählt nunmehr eine Stadtgeschichte von über 800 Jahren. Soviel Historie will bewahrt werden und deshalb wird es an fast allen Tagen des Jahres gepflegt, gesäubert und restauriert.\nSchwabentor - Die Stadtmauer hinter sich zu lassen, muss im Mittelalter ein echtes Abenteuer gewesen sein: Unbekannte Wälder und Routen und die stetige Befürchtung, von Räubern überfallen zu werden, sorgten für Unsicherheit bei Händlern wie Reisenden. Für all diejenigen, die nicht von ihrer eigenen Angst abgeschreckt wurden, warnt der „Dornauszieher“ vor dem Verlassen der Stadt.\nEin gequälter Gesichtsausdruck ziert den verhältnismäßig großen Kopf der kleinen Figur ohne Hals, die mit überschlagenen Beinen oberhalb der Tordurchfahrt des Wehrturmes sitzt und sich einen Dorn aus dem Fuß zieht. Dieser steht bereits seit der Antike als Symbol für Sünde und Strafe, weshalb Historiker davon ausgehen, dass das kleine Relief als Mahnung galt, nicht vom rechten Weg abzukommen.\nWer nichts desto trotz über die Salzstraße durch das Schwabentor trat, konnte sogleich die Dreisambrücke überqueren und gelangte auf die wichtigsten Handelswege des Schwarzwaldes. Über eine dieser Routen kam einst aus Schwaben ein Salzkaufmann nach Freiburg, der sich auf seinen vorherigen Geschäftsreisen in die Stadt verliebt hatte. Mit mehreren Fässern voller Geld wollte er Freiburg käuflich erwerben, doch von den Bürgern erntete er nur Spott und Gelächter, besonders als er überschwänglich die Fässer öffnete und bemerkte, dass seine geizige Frau vorgesorgt hatte. Wenig begeistert von der Idee ihres Mannes, all sein Geld für den Kauf einer Stadt auszugeben, hatte sie in weiser Voraussicht vor seiner Abreise das Geld gegen Sand und Steine getauscht.\nMan sagt, diese Legende verlieh dem Schwabentor seinen Namen. Daher ziert der Salzkaufmann mit seinem Fuhrwerk seit dem 17. Jahrhundert die Innenseite des Stadttores. Auf der Außenseite prangt der Schutzpatron Freiburgs – der Drachentöter St. Georg.\nMartinstor - Einige Bürger und Geschäftsleute forderten zu dieser Zeit, angesichts der Pläne für eine elektrische Straßenbahn, den Abriss des Schwabentors und des Martinstors. Die beiden mittelalterlichen Freiburger Stadttore, zwei von einst fünf Wehrtürmen, hatten alle Kriege überstanden und galten in den Augen der Kritiker als Hindernis für eine moderne Verkehrsentwicklung.\nWinterer sah das jedoch anders. Um die Bedeutung der beiden geschichtsträchtigen Türme aus dem 13. Jahrhundert hervorzuheben und weil „ein Dorf Dächer und eine Stadt Türme hat“ setzte Winterer buchstäblich „noch einen drauf“. Anstatt das Martinstor abzureißen, wurde es fast um das Dreifache, von 22 auf 63 Meter, erhöht. Zudem erhielt es einen Dachaufbau im historisierenden Stil des 15. Jahrhundert und einen größeren Durchgang für die Straßenbahn. So konnten auch seine Kritiker beruhigt werden.\nWie auch die anderen vier Türme war das Martinstor bündig in die Stadtmauer integriert und mit dem Wehrgang verbunden. Auf der Stadtaußenseite gab es einen massiven Vorhof als zusätzliche Verteidigungsanlage sowie eine Brücke über den 12 Meter breiten und fünf Meter tiefen Festungsgraben. An der Ostseite können Sie die damalige Öffnung des Wehrgangs in etwa sechs Metern Höhe noch heute erkennen.\nAn der Innenseite des Martinstors findet sich eine Gedenktafel, die an die Opfer der Hexenverfolgung erinnert. Die drei Ratswitwen Anna Wohlffartin, Catharina Stadelmennin und Margaretha Mößmerin wurden während der ersten Verfolgungswelle ab 1599 enthauptet und verbrannt und stehen daher stellvertretend für alle Opfer aus dem 16. und 17. Jahrhundert. Obwohl das Martinstor als Standort für diese Gedenktafel ausgewählt wurde, saßen hier keine Hexen ein, sondern meist Schuldner. Daher hieß es damals, ihnen sei der Martinsmantel umgehängt worden.\nAugustinermuseum - Der ehemalige Konvent und die Klosterkirche der Augustiner-Eremiten könnten als Multifunktionsgebäude bezeichnet werden, denn sie erfüllten über die Zeit sehr unterschiedliche Zwecke: Im 13. und 14. Jahrhundert erbaut, lebten hier zunächst die Mönche der Ordensgemeinschaft. Nach einigen Um- und Ausbauarbeiten wurde die Kirche 1823 zum ersten Stadttheater Deutschlands, bevor eines der ältesten Bauobjekte 100 Jahre später seine heutige Bestimmung fand.\nMit seiner umfangreichen kunst- und kulturgeschichtlichen Sammlung vom Mittelalter bis zum Barock zählt das Augustinermuseum heute zu den renommiertesten Museen Süddeutschlands. Wer das großzügige Längsschiff der ehemaligen Klosterkirche betritt, wird überwältigt von der Weite und der Kraft des Raumes. An den fast zwölf Meter hohen, weiß getünchten Wänden entfalten die originalen Prophetenfiguren und Wasserspeier des Freiburger Münster ihre mystische Wirkung.\nVon der Empore aus, auf der u.a. ein großer Dominikaneraltar aus dem 15. Jahrhundert ausgestellt ist, sehen Sie die eindrucksvollen Skulpturen aus der Vogelperspektive. So ist es möglich, einen genauen Blick auf die Arbeit der mittelalterlichen Steinmetze zu legen. \nDas ehemalige Konventgebäude wird derzeit saniert. Nach der Fertigstellung werden Sie hier Ausstellungen zur Stadtgeschichte und Volkskunde besuchen können.\n\n","specials":"Wer in eins der Freiburger Bächle tritt, muss eine gebürtige Freiburgerin oder einen Freiburger heiraten – so will es ein alter Brauch."
  },
  {
    "canton":"SO","short":"Solothurn (solothurnerdeutsch Soledurn, französisch Soleure, italienisch Soletta, rätoromanisch Soloturn) ist ein Kanton in der Schweiz. Er zählt aufgrund seiner Gliederung teilweise zur Grossregion Espace Mittelland und teilweise zur Nordwestschweiz. Der Hauptort ist die gleichnamige Stadt Solothurn, der bevölkerungsreichste Ort hingegen Olten, dann folgt Grenchen. ","attractions":"St. Ursen-Kathedrale - Die St. Ursen-Kathedrale gilt als bedeutendstes schweizerisches Bauwerk des Frühklassizismus und wurde in hellem „Solothurner Marmor“ errichtet. Die Kathedrale gilt auch als Meisterwerk der „magischen Elf“. Die imposante Treppe führt in drei Mal elf Stufen empor zur Kathedrale. Im Innern gibt es elf Altäre und der Turm ist sechs Mal elf Meter hoch und hat elf Glocken. Dritter völliger Neubau an dieser Stelle erfolgte von 1762 bis 1773 nach Plänen von Gaetano Matteo Pisoni aus Ascona und dauerte exakt 11 Jahre. Sein Neffe, Paolo Antonio Pisoni, leitete den Bau in den späteren Phasen. Elf Glocken der Giesserei Kaiser in Solothurn (1764 – 1768) hängen hinter grossen Schallöffnungen. Hochaltar in Sarkophagform von Carlo Luca Pozzi. Der Domschatz ist im Erdgeschoss des Turmes untergebracht.\nJesuitenkirche - Erbaut wurde die Jesuitenkriche von 1680 bis 1689 nach den Prinzipien der Voralberger Baumeister als barocker Einheitsraum mit beeindruckenden herrlichen Stuckaturen in italienischer Manier. Der Hochaltar aus marmoriertem Holz zeigt das Bild der Maria Himmelfahrt von Franz Carl Stauder.\nZeitglockenturm - Das älteste Bauwerk der Stadt wurde anfangs des 13. Jahrhunderts erbaut. Der Glockenschläger in der Helmlaterne schlägt mit einem grossen Hammer auf die Glocke. Unter dem Schirmdächlein zeigen drei Symbole (Ritter, König und Gerippe) jede Stunde den Sinn des Lebens. Das grosse astronomische Uhrwerk (1545) von Lorenz Liechti und Joachim Habrecht kündet Tag, Monat und Jahreslauf an. Ostwärts ein Gassenbild von seltener Eindrücklichkeit: der Strassenraum mit der Jesuitenkirche und die St.-Ursen-Fassade.\nBaseltor - Das Baseltor gehörte zur einstigen Stadtbefestigung von Solothurn. Zuvor besass Solothurn am östlichen Stadtausgang das Eichtor, wo Hans Roth am 10.November 1382 die Mordnacht von Solothurn vereitelte. Nach dem Schwabenkrieg ersetzte Werkmeister Hans Gibelin 1504 das hölzerne Eichtor am Osteingang der Stadt durch das Baseltor. Das Baseltor ist aus Solothurner Stein (Jurakalkstein). Das mächtige Tor bildet zusammen mit dem St.Ursenturm eine grossartige Architektengruppe.\nMäretplatz - Im Mittelalter hatte der Marktplatz eine wichtige Bedeutung. Ein Ort, an dem Neuigkeiten ausgetauscht und Nahrungsmittel eingekauft wurden. Wer den «Märetplatz» in der Solothurner Altstadt heute besucht, erlebt noch immer  einen regen Austausch: eine schöne Fusion von Geschichte und modernem Zeitgeist. Auf dem Markplatz kann auch der Zeitglockenturm bestaunt werden und jeden Mittwoch und Samstag findet der Markt statt.\n","specials":"In Solothurn gibt es fünf Jahreszeiten: Frühling, Sommer, Herbst, Winter und Fasnacht."
  },
  {
    "canton":"BS","short":"Basel-Stadt (Kürzel BS; französisch Bâle-Ville, italienisch Basilea Città, rätoromanisch Basilea-Citad) ist ein Kanton in der Schweiz. Der Hauptort und zugleich einwohnergrösste Ort ist die Stadt Basel. Der Kanton zählt zum Wirtschaftsraum Nordwestschweiz und zur Metropolregion Basel.\n\nDer Stadtkanton ist der flächenkleinste und zugleich am dichtesten besiedelte Schweizer Kanton und besteht aus der Stadt Basel sowie den politischen Gemeinden Riehen und Bettingen. ","attractions":"Basler Münster - Besuchen Sie die ehemalige Bischofskirche, die zwischen 1019 und 1500 im romanischen und gotischen Stil erbaut wurde. Die Krypta, der Chor, das Grab von Erasmus von Rotterdam, die Galluspforte und die beiden Kreuzgänge zeugen von einer bewegten Baugeschichte während mehrerer Jahrhunderte. Der Platz rund um die Kathedrale ist heute ein Ort der Begegnung und wird immer wieder für Veranstaltungen genutzt. Und die Pfalz, wie die Terrasse auf den Rhein genannt wird, ist einer der beliebtesten Aussichtspunkte der Stadt.\nAltstadt - Die Basler Altstadt hat eine architektonische Vielfalt zu bieten, die ihresgleichen sucht. Die Mittlere Brücke, wie sie heute steht, wurde 1905 fertiggestellt. Ihre Vorgängerin stand aber bereits um 1220. Von der Brücke hat man einen beeindruckenden Blick auf Basels Skyline und das Basler Münster. Unser Münster erhebt sich seit über 800 Jahren anmutig über die Stadt. Definitiv ein Must-see! Sie können die imposante Kirche und den Kreuzgang besichtigen und während der Öffnungszeiten des Münsters über die 250 Stufen die Türme erklimmen – die Aussicht ist es auf jeden Fall wert! \nDie Pfalz, das ist die Terrasse hinter dem Münster und fantastischer Aussichtspunkt. Mit Blick über Kleinbasel, den Rhein, zum Schwarzwald und den Vogesen sollten Sie hier eine Pause einlegen! Das Spalentor war eines der ursprünglich acht Stadttore, die zur äusseren Mauer gehörten. Mit seiner Lage an der wichtigen Handelsstrasse Richtung Elsass wurde dieses Tor von vielen Händlern und Reisenden durchquert. Das ist wohl auch der Grund, warum es eines der schönsten und prächtigsten Stadttore der Schweiz ist. Ein Glück, dass es die Jahrhunderte überdauert hat! Unser beachtliches und reich verziertes Rathaus ist auf jeden Fall ein Hingucker. Auch der Marktplatz davor ist durchaus sehenswert: Beim Schlendern über den Markt und dem Verkosten unserer Leckereien können Sie in unseren Alltag eintauchen. Touristisch gesehen eines der schönsten unter unseren Quartieren, lädt Sie das St. Alban-Quartier, auch als kleines Venedig Basels bekannt, zu einem gemütlichen Spaziergang ein. Durch enge Gässchen vorbei an uralten Häusern und Mühlen, und immer wieder ist Wasser in Sicht. Kleine Bächlein, von Mönchen gegrabene künstliche Kanäle, und natürlich der Rhein. Romantik pur!\nRathaus - Der Besuch im Rathaus lohnt sich vor allem wegen der Ratszimmer, dem schönen Innenhof, der romantischen Arkaden und dem Turm. Erbaut wurde es nach dem grossen Erdbeben als Ersatz für den früheren Regierungssitz. Nach dem Beitritt Basels zur Eidgenossenschaft ersetzte man das Vorderhaus durch einen repräsentativen Neubau. An den Zinnen wurden die Wappen der 12 Mitglieder angebracht, mit denen der Kanton damals die Eidgenossenschaft bildete. Zu Beginn des 17. Jahrhunderts wurde das Rathaus erweitert und der Künstler Hans Bock verzierte seine Fassade mit gemalter Scheinarchitektur. 1900 wurde mit Flügel ganz links und dem Turm rechts erneut ein Anbau vorgenommen. \nSpalentor - In früheren Zeiten gelangten durch dieses Tor viele wichtige Versorgungsgüter aus dem Elsass in die Stadt. Mit seinem quadratischen Hauptturm, an dessen stadtauswärts gelegenen Ecken runde Flankentürme angebracht sind, ist es bereits von weit her zu sehen. Die auswärtige Schauseite ist zudem durch drei Konsolfiguren aus dem 15. Jahrhundert geschmückt, einer Madonna und zwei Propheten.\nPfalz - Das Wort «Pfalz» leitet sich ab vom lateinischen Begriff Palatium für Palast. Die hoch über dem Rhein gelegene Terrasse hinter dem Münster wird so genannt, weil sich in unmittelbarer Nähe einst der Wohnsitz des Bischofs befand. Von der Aussichtsterrasse führt auf der einen Seite eine Treppe hinunter zum Anleger der Münsterfähre. Auf der anderen Seite gelangt man durch eine schmale Pforte in den stillen Kreuzgang der Kathedrale. Hier finden Sie viele reich geschmückte Grabtafeln von Mitgliedern bekannter Basler Familien aus der Zeit zwischen dem 16. und dem 19. Jahrhundert.\n","specials":"LSD wurde 1943 vom Basler Albert Hofmann erfunden und in einem Selbstversuch, der eine halsbrecherische Fahrradfahrt in Basel beinhaltete und unter dem Namen «Bicycle Day» in die Geschichte der LSD-Kultur einging, getestet wurde."
  },
  {
    "canton":"BL","short":"Basel-Landschaft (Kürzel BL; inoffiziell meist Baselland oder das Baselbiet genannt, französisch Bâle-Campagne, italienisch Basilea Campagna, rätoromanisch Basilea-Champagna) ist ein Kanton der Schweiz. Er zählt zum Wirtschaftsraum Nordwestschweiz und zur Metropolregion Basel. Der Hauptort ist Liestal, der einwohnerstärkste Ort hingegen Allschwil bei Basel.\n\nDas Kantonsgebiet reicht von Vorstadtgemeinden bei Basel im Norden über kleinstädtische Strukturen rund um den Kantonshauptort Liestal bis zu grossen Wald- und Gebirgsflächen um die Juratäler im Süden. Der Kanton grenzt im Westen an Frankreich, im Norden an den Kanton Basel-Stadt und an Deutschland, im Osten an den Kanton Aargau und im Süden an den Kanton Solothurn. Im Südwesten folgt die Kantonsgrenze zum Kanton Jura zudem der französisch-deutschen Sprachgrenze der Schweiz. ","attractions":"Aussichtsturm Liestal - Der Aussichtsturm ist eines der Wahrzeichen von Liestal und bietet eine wunderbare Aussicht ins idyllische Baselland. Liestal Tourismus baute 1891 den Turm mit Spendengeldern aus der Bevölkerung und ist noch heute für den Unterhalt des Turmes und der Turmwirtschaft zuständig.\nDer Turm steht auf 606 Metern über Meer und ist 30 Meter hoch. Der Eintritt erfolgt durch ein Drehkreuz beim Eingang und kostet 50 Rappen pro Person. Neben dem Turm befindet sich auch die Turmwirtschaft, wo sich Besucher an Sonn- und Feiertagen (ausgenommen 1. Mai und 1. August) verpflegen können. Die Kinder geniessen Spiel und Spass auf dem Spielplatz, gleich neben der Turmwirtschaft.\nDer Turm auf dem Schleifenberg, dem „Liestaler Hausberg“, erreichen Sie gut zu Fuss. Die nächstgelegene Bushaltestelle („Windenthal“) ist etwa 25 Gehminuten entfernt. An Sonn- und Feiertagen ist auch die Zufahrt mit dem Auto gestattet. Bei der Windenthalhöhe befindet sich ein grosser Parkplatz. \nBelchenflue - Ein herrliches Wandergebiet erstreckt sich zwischen Eptingen, Waldenburg und Langenbruck: Romantische Wege über felsige Kreten laden ein zum Aufstieg auf die Belchenflue auf 1.098,9 m mit einer einzigartigen Rundsicht.\nDas „Belchen-Dreieck“ am südlichen Oberrhein mit dem Schwarzwald-Belchen, dem Schweizer Belchen (Bölchen, Belchenflue) und dem Vogesen-Belchen (Ballon d’Alsace) hat wohl den Kelten für die Zeitmessung und Orientierung des Menschen gedient. Die Gestirne, insbesondere Sonne und Mond, sind dabei die „Zeiger“, die Landschaft ist das „Zifferblatt“ einer topographisch-astronomischen Uhr.\n\nDie markanten Berge dienen als Merkpunkte für die Extremstände bzw. Aufgangspunkte der Gestirne an den kalendarischen Richttagen. Mit wenigen Ausnahmen tragen die „Ziffern“ denselben Namen: Belchen oder Ballon (Belenus = keltischer Sonnengott) als Visierpunkte der Sonnenstände und Blauen als Merkpunkte der Mondstände. So kann man, beispielsweise auf dem Ballon d’Alsace stehend, an den Tagundnachtgleichen den Sonnenaufgang über dem Badischen Belchen beobachten, und am 21. Dezember, der Wintersonnenwende, ist er über der Belchenflue zu sehen\n\nDer Aussichtspunkt liegt auf dem höchsten Punkt des Schweizer Belchen auf der Grenze zwischen Baselland und Solothurn und ist am besten zu Fuss erreichbar. ÖV-Stationen befinden sich keine in der Nähe. Ein Parkplatz steht 5 Min. zu Fuss unterhalb des Chilchzimmersattels zur Verfügung. Von dort sind es 15 Min Wanderzeit auf die Belchenfluh.\nChellenchöpfli - Das Chellenchöpfli (1156 M.ü.M.) ist der zweithöchste Gipfel in Baselland und bietet eine wunderbare Aussicht. Ein besonderes Erlebnis ist der Blick übers Nebelmeer, das besonders im Winter oft das Mittelland bedeckt. Bei einer Wanderung in der Umgebung lohnt sich ein kurzer Abstecher hierher immer. Beim Aussichtspunkt sind Informationstafeln und Schaubilder angebracht.\nDas Chellenchöpfli erreicht man am Besten zu Fuss von der Bergstation der Gondelbahn Wasserfallen aus. Es sind aber auch andere Routen möglich. Es ist in einem kurzen Aufstieg auf Naturwegen zu erreichen.\nWisenbergturm - Der Wisenbergturm befindet sich auf über 1000 Metern über Meer, ist 24,5 Meter hoch und ein markanter Orientierungspunkt in der Landschaft. Er bietet eine wunderbare Panoramarundsicht ins Baselbiet, über das Homburgertal und ins Mittelland.\nDer Aussichtsturm ermöglicht an klaren Tagen einen traumhaften Rundblick: im Norden der Baselbieter Jura, im Hintergrund die Vogesenkette und der Schwarzwald, im Osten das Fricktal und der Aargauer Jura, im Süden die Froburg, das Mittelland sowie die Alpenkette und im Westen die Fortsetzung der Jurahöhen mit Belchen und Passwang. Als Hochwachtstandpunkt schon seit Jahrhunderten genutzt, war der Wisenberg im Ersten Weltkrieg Artillerie-Beobachtungspunkt.\n\nDer Turm befindet sich auf dem Wisenberg und liegt am offiziellen Wanderweg. Neben dem Turm befindet sich eine grosse Feuerstelle mit Grill.\n \n","specials":"Die sehr bekannten Basler Leckerli stammen aus BL"
  },
  {
    "canton":"SH","short":"Schaffhausen (Kürzel SH, schweizerdeutsch Schafuuse, Schaffuuse, Schafhuuse, Schaffhuuse, französisch Schaffhouse, italienisch Sciaffusa, rätoromanisch Schaffusa) ist der Kanton, welcher die nördlichste Spitze der Schweiz bildet und fast ausschliesslich nördlich des Rheins liegt. Der Hauptort und zugleich grösste Ort ist die gleichnamige Stadt Schaffhausen. Amtssprache ist Deutsch, Umgangssprache Schaffhauserdeutsch, ein Ostschweizer Dialekt. ","attractions":"Bergkirche Neunkirch - Die Kirche ist datiert aus dem frühen 14. Jahrhundert. Schiff und Chorwände tragen verschiedene Epitaphien aus der Barockzeit.\nFresken zieren den Chor.\nIm Turm, der 1484 errichtet wurde, läutet die 2. älteste Glocke der Schweiz immer am 1. August um 5.00 Uhr den Feiertag ein.\nBergkirche St. Michael - Stolz steht die Bergkirche auf dem Moränenhügel oberhalb Büsingens. Im 11. Jahrhundert erbaut, verleiht sie Kammermusik- und Orgelkonzerten einen stimmungsvollen Rahmen. Bei Heiratslustigen aus nah und fern ist die Bergkirche als Hochzeitskirche besonders beliebt.\n\nVon Mai bis September kann man in der Büsinger Bergkirche Kammermusiktage der Sptizenklasse erleben, klassische Konzerte geniessen und an Teizé-Anlässen und Gottesdiensten teilhaben.\nBergkirche St. Moritz - Die im Jahr 1491 gebaute und dem heiligen Mauritius geweihte Bergkirche, auf einem Vorsprung des Hallauer Berges gelegen, überragt das durch seinen Weinbau bekannte Dorf Hallau.\n\nDie erhöhte Lage bringt es mit sich, dass die Kirche im Blickpunkt des ganzen Klettgaus liegt und zum Wahrzeichen Hallaus geworden ist.\n\n1974 wurde sie wegen ihrer kunstgeschichtlichen und historischen Bedeutung zum Kunstdenkmal von nationaler Bedeutung erklärt. Von 1976 bis 1978 hat man sie gründlich restauriert und im Jahr 2015 erneut sanft renoviert.  \nMuseum zu allerheiligen Schaffhausen - Das Museum zu Allerheiligen ist eine der grossen Sehenswürdigkeiten von Schaffhausen. Mitten in der Schaffhauser Altstadt - im ehemaligen Benediktinerkloster Allerheiligen - nimmt das vielfältigste Universalmuseum der Schweiz seine Besucher mit auf eine Zeitreise in vergangene Lebenswelten.\nEinzigartige Exponate und interaktive Medienstationen erzählen von Eiszeitjägern, der Blütezeit des Klosters und der wechselvollen Schaffhauser Stadt- und Industriegeschichte. Eine bedeutende Kunstsammlung zeigt Werke von der Renaissance bis in die Gegenwart. In der international beachteten Antikenkollektion Ebnöther sind archäologische Schätze von Mesopotamien bis Südamerika zu sehen. Neben den Dauerausstellungen nehmen regelmässig stattfindende Wechselausstellungen aktuelle Themen auf. Zur Gesamtanlage gehören auch das imposante Münster, der idyllische Kräutergarten sowie der grösste frei zugängliche Kreuzgang der Schweiz. Der Museumsbesuch geschieht immer in einer ganz besonderen Atmosphäre.\n\n","specials":"Was Kühe und Schaffhauser Mädchen gemeinsam haben ist,\n\ndass neugeborene Mädchen im Kanton Schaffhausen und Kühe was gemeinsam haben? Nämlich den beliebtesten Vornamen. Der ist laut statistischem Bundesamt im Kanton sowohl bei Menschen als auch bei Kühen Mia. Allerdings war dieser Name im letzten Jahr auch schweizweit mit der Beliebteste."
  },
  {
    "canton":"AR","short":"Appenzell Ausserrhoden (Kürzel AR; im örtlichen Schweizerdeutsch Appezell Osserode, französisch Appenzell Rhodes-Extérieures, italienisch Appenzello Esterno, rätoromanisch Appenzell Dadora) ist ein Kanton im Nordosten der Deutschschweiz. Der Kanton zählt zur Region Nordostschweiz und zur Grossregion Ostschweiz. Der Regierungs-, Parlaments- und seit Ende November 2012 der Polizeisitz befinden sich in Herisau, Gerichtssitz ist weiterhin Trogen. ","attractions":"Säntis - Der Säntis ist immer einen Besuch wert. Die Aus- und Fernsicht ist atemberaubend schön. Ob als Startpunkt zum Rotsteinpass über den Lisengrat oder runter zur Meglisalp, jeder findet seine Route. Aber für das leibliche Wohl begebt euch zum alten Säntis, es lohnt sich…\nHimmelsleiter - Eine Challenge bei der Erstbegehung. Für ambitionierte, trittsichere, schwindelfreie und mit dem richtigen Wanderschuhwerk ausgestattete Wanderer gut machbar. Achtung Gegenverkehr. Für schwindelanfällige und unsichere Wanderer nicht zu empfehlen. Kinder am besten mit Klettersteigausrüstung sichern. Hunde müssen in einen Rucksack.\nGirenspitz - Der Girenspitz ist der kleine Gipfel neben dem Säntis. Beim Wegweiser (Gabelung) mit der Richtung Säntis, Tierwies und Höchnideri kann man ganz einfach auf den Girenspitz hinauf wandern. Der Weg ist kein schwieriger und führt über einen wiesigen Untergrund mit felsigen Anteilen rauf zum Gipfel. Die Aussicht dort oben ist beachtlich und wunderschön und vor allem so viel ruhiger als auf dem Säntis....\nBerggasthaus Tierwis - Nach dem Aufstieg unbedingt Rast im Gasthaus machen! Toll gelegen mit schönem Ausblick. Unglaublich freundliche Menschen und super Essen! \nSchwägalp - Seid früh da, das lohnt sich auf jeden Fall. Wenig los und klare Luft. Wenn möglich sehr früh loslaufen, um den Sonnenaufgang auf dem Gipfel mitzuerleben!\n","specials":"Mietautos in AR sind auf AI eingelöst, weil das Strassenverkehrsamt AR zu teuer war und nach AI ausgelagert wurde"
  },
  {
    "canton":"AI","short":"Appenzell Innerrhoden (Kürzel AI; im lokalen schweizerdeutsch Appezöll Inneroode, französisch Appenzell Rhodes-Intérieures, italienisch Appenzello Interno, rätoromanisch Appenzell Dadens) ist ein Kanton in der Deutschschweiz. Er zählt zur Region Nordostschweiz und zur Grossregion Ostschweiz. Der Hauptort und zugleich einwohnergrösste Ort ist Appenzell. ","attractions":"Berggasthaus Äscher - Sensationeller Berggasthof mitten in den Stein des Alpsteingebirges hineingemeisselt - muss man gesehen haben. Empfehlenswert ist auch der Weg weiter zur Kapelle \"Wildkirchli\" und dann gerade durch den Berg durch hoch zur Ebenalp: Hier findet man ein Panorama, das seinesgleichen sucht.\nSeealpsee - Wunderschöner Gebirgssee mitten im Alpstein, mit einem Panorama, das man am Computer nicht besser hätte erstellen können. Freilaufende Kühe, hellgrünes funkelndes Wasser, Käserei, Alphornbläser … Herz, was willst du mehr?\nHoher Kasten - Sehr schöne Aussicht und dank der Luftseilbahn einfach erreichbar. \nDementsprechend ist man hier nur selten alleine.\nSäntis - Der Säntis ist immer einen Besuch wert. Die Aus- und Fernsicht ist atemberaubend schön. Ob als Startpunkt zum Rotsteinpass über den Lisengrat oder runter zur Meglisalp, jeder findet seine Route. Aber für das leibliche Wohl begebt euch zum alten Säntis, es lohnt sich.\nMeglisalp - Wunderschöne Alp mit einem angenehmen Gasthaus. Sehr gut zu erreichen und dementsprechend während der Saison mit Touristen „überfüllt“. Trotzdem sehr empfehlenswert.\nFähnerenspitz - Tolle Aussicht. Vom Gipfelkreuz ein kurzes Stück runter in den Wald Richtung Resspass hat es eine schöne Feuerstelle. \nDer Fähnerenspitz ist ein beliebter Berg zu jeder Jahreszeit, weil er ungefährlich und doch eine magische Anziehung von einem Berg ausstrahlt. Und dies auch bei schlechten Wetter, es kann noch so stürmen und man denkt, dass man die/der einzige Verrückte ist, der bei dem Wetter raus geht....aber nein...auf dem Fähnerenspitz trifft man bei jedem Wetter noch andere \"Verrückte\" an\n","specials":"In Appenzell Ausserrhoden wurden 1726 die «Alp- und Weidstuberten» endgültig verboten. Unverkennbar ist der Klang der typischen Appenzeller Musik. Das klassische Quintett setzt sich zusammen aus zwei Geigen, Cello, Hackbrett und Streichbass."
  },
  {
    "canton":"SG","short":"St. Gallen (schweizerdeutsch Sanggale, französisch Saint-Gall, italienisch San Gallo, rätoromanisch Sogn Gagl, Son Gagl) ist ein Kanton in der Deutschschweiz und liegt in der Region Ostschweiz. Der Hauptort ist die gleichnamige Stadt St. Gallen. ","attractions":"Textilmuseum St.Gallen - St.Gallen ist ein wichtiges Zentrum für die Textilindustrie. Im Museum wird diese Tat-sache widergespiegelt. Hier wird die Geschichte, die Handwerkskunst und die Herstellung dokumentiert. Sammlungsschwerpunkte: Spätantike Grabfunde, Gewebe, Druckstoffe, Spitzen und Weissstickereien, Völkerkundliche Textilien, Schweizer Leinen- und Wollstickereien, Kirchliche Textilien.\nNatur- und Kunstmuseum St.Gallen - Die Sammlung des Naturmuseums St.Gallen zeigt die gesamte Bandbreite kulturgeschichtlicher Ausstellungsstücke überwiegend aus dem 19. Jahrhundert. Schwerpunkte bilden Vögel, Pflanzen und Insekten. Zu den Höhepunkte zählt das Nilkrokodil aus dem Jahre 1623 und ein nahezu vollständige Skelett eines Anatosauriers. Ein Teil der Sammlung ist aufgearbeitet und steht für wissenschaftliche Zwecke zur Verfügung. Im Ausleihdienst stehen den Besuchern zahlreiche Präparate zur Verfügung.\nHistorisches Museum - Das Museum ist in zwei Bereiche unterteilt: Im historische Bereich des Historischen und Völkerkundemuseumswird die bedeutendste kulturgeschichtliche Sammlung der Nordostschweiz gezeigt. Ausstellungsschwerpunkte sind die Ur- und Frühgeschichte (von der Jungsteinzeit bis ins Frühmittelalter), Stadtgeschichte (Modell des spätmittelalterlichen St.Gallens), Wohnkultur vom Mittelalter bis zum Beginn des 19. Jahrhunderts (historische Zimmer), Stickereiindustrie, Kostüme, Waffen und Uniformen, Feuer und Licht, Kinderspielzeug. Im Bereich der Volkskunde können Besucher Artefakte aus Asien, Afrika und Südamerika bewundern. Im Übrigen besitzt St. Gallen die einzige und bedeutendste völkerkundliche Sammlung im Grossraum zwischen Zürich, Stuttgart und München. Bedingt durch die Rolle als Textilstadt lässt sich dies erklären. Schon seit dem 19. Jahrhundert unterhielt St. Gallen weitreichende Geschäftsverbindungen und vielseitige, auch diplomatische und kulturelle Auslandsbeziehungen.\n\n","specials":"Dank St.Gallen leben einst ausgerottete Steinböcke wieder in der Schweizer Wildnis"
  },
  {
    "canton":"GR","short":"Graubünden (Kürzel GR; schweizerdeutsch Graubünda, Bündnerland, rätoromanisch Grischun [??i??un], italienisch Grigioni [?ri?d?o?ni], französisch Grisons, lombardisch Grisun) ist ein Kanton der Schweiz und liegt vollständig im Gebiet der Alpen. Das Graubünden ist der einzige Kanton mit drei Amtssprachen: Deutsch, Rätoromanisch und Italienisch. Er ist zudem der einzige mit Rätoromanisch und neben dem Tessin einer von zwei Kantonen mit Italienisch als offizieller Sprache. Der Kanton zählt zur Region Südostschweiz und zur Grossregion Ostschweiz. Der Hauptort und grösste Ort ist Chur.\n\nDas Graubünden ging 1803 aus dem 1471 gebildeten Freistaat der Drei Bünde, einem zugewandten Ort der Alten Eidgenossenschaft, hervor. Der bedeutendste der Drei Bünde war der 1424 gegründete Obere oder Graue Bund, nach dem der heutige Kanton benannt wurde. ","attractions":"Kirchner Museum Davos - Das Museum präsentiert ständig Teile seiner Sammlung. In Sonderausstellungen werden neben Ernst Ludwig Kirchner auch andere Vertreter der Klassischen Moderne und der zeitgenössischen Kunst vorgestellt.\nErnst Ludwig Kirchner (1880–1938) lebte von 1918 bis zu seinem Tod 1938 in Davos. Davos und seine Umgebung inspirierten ihn zu einer grossen Anzahl bedeutender Werke.\nUnser Kunstvermittlungsteam freut sich, Ihnen die Inhalte unserer Sammlung und Ausstellungen zu vermitteln.\nOb Sie als private Gruppe eine Führung buchen möchten, als Schulklasse oder Kindergarten: Gerne gehen wir auf Ihre individuellen Wünsche und Bedürfnisse ein. Eine Führung kann auch als Architekturführung oder in Kombination mit einer Architekturführung gebucht werden.\nIn unseren wöchentlich stattfindenden Workshops für Kinder unternehmen wir einen spielerischen Rundgang durch die Ausstellung und vertiefen das Erlebte dann im Kunstlabor.\nEin Besuch der neuen Ausstellung im Kirchner Museum Davos lohnt sich auf jeden Fall. Vor allem auch für Familien. Unser neu konzipiertes Kunstlabor in der Ausstellung lädt junge Besucher auf eine Entdeckungsreise durch das Leben und die Kunst Kirchners ein. Es bietet an, mehr über Farben und ihre Wirkungen zu erfahren, Geheimnisse des Sehens aufzuspüren und Kirchner und sein Umfeld spielerisch kennen zu lernen. Jeden Mittwochnachmittag finden hier auch Workshops zu verschiedenen Themen statt. Workshops für Erwachsene sollen vielfältige Anregung und Ihrer Kreativität Raum geben.\nDas gelbe Haus - Das Gelbe Haus ist weiss. Das ist allerdings nicht die einzige Überraschung. Auch im Innern des Hauses erinnert nichts mehr an seinen vorherigen Verwendungszweck als Gemüseladen und Wohnhaus. Aussen fällt der vollständig abgeschlagene Verputz auf. Innen entsteht durch die eigenwillige Anordnung von Balken und Pfeilern ein regelrechtes Raumkunstwerk. Das für seine Architektur mehrfach preisgekrönte Gebäude beherbergt Ausstellungen unterschiedlichster Art.\nBergdorf Guarda - Guarda ist eine Augenweide. Nicht zufällig wurde es zu den zehn schönsten Bergdörfern in Graubünden gewählt und 1975 mit dem Wakkerpreis für das besterhaltene Dorfbild ausgezeichnet. Wer durch Guarda schlendert, vergisst die Zeit, obschon der kleine Ort schnell durchquert wäre. Doch an den pittoresken Engadiner Häusern mit ihren Malereien und Sgraffiti sowie an der Aussicht auf die Unterengadiner Dolomiten kann man sich nicht sattsehen.\nSegantini Museum - Das 1908 eröffnete Segantini Museum wurde vom Engadiner Architekten Nicolaus Hartmann (1880-1956) als Gedenkstätte für den berühmten Maler Giovanni Segantini erbaut und insgesamt dreimal erweitert. St. Moritz beherbergt heute das weltweit umfassendste und bedeutendste Ensemble von Segantinis Werken.\nGiovanni Segantini (1858–1899) gilt als bedeutender Künstler des realistischen Symbolismus und als Erneuerer der Alpenmalerei im ausgehenden 19. Jahrhundert. Der staatenlose Künstler zog 1886 von der Brianza nach Savognin im Oberhalbstein und übersiedelte 1894 ins Engadin nach Maloja. Als der Künstler auf dem Schafberg hoch über Pontresina am Mittelbild des Alpentriptychons «Werden-Sein-Vergehen» arbeitete, ereilte ihn überraschend der Tod.\nWegbereiter der Moderne Meisterwerke wie «Ave Maria bei der Überfahrt», «Mittag in den Alpen» und das Triptychon inspirieren bis heute Musiker, Literaten und bildende Künstler. Giovanni Segantini gilt zusammen mit Gauguin, van Gogh, Cezanne oder Munch als Wegbereiter der Moderne. Seine Bilder erzählen von der menschlichen Existenz in harmonischem Einklang mit der Natur.\n \n","specials":"1878 bewunderte der Hotelpionier Johannes Badrutt an der Pariser Weltausstellung eine elek­trische Beleuchtungsanlage. Er war derart faszi­niert von ihr, dass er noch im selben Jahr in St. Moritz eine kleine Wasserturbine in Betrieb nahm und ein Jahr später, am 18. Juli, im Speise­saal des Kulm Hotels einige elektrische Kohle­bogenlampen erstrahlten. Es war das erste Mal, dass in der Schweiz elektrisches Licht brannte."
  },
  {
    "canton":"AG","short":"Der Aargau (Kürzel AG; schweizerdeutsch älter Aargöi, jünger Aargau, Aargou, französisch Argovie, italienisch Argovia, rätoromanisch Argovia) ist ein Kanton im Norden der Deutschschweiz. Er grenzt an Deutschland im Norden, an die Kantone Basel-Landschaft, Solothurn und Bern im Westen, an den Kanton Luzern im Süden und an die Kantone Zug und Zürich im Osten. Der Aargau nimmt den nordöstlichen Teil des Schweizer Mittellandes mit dem Unterlauf der Aare ein, von der er seinen Namen hat.\n\n1415 eroberten die Eidgenossen die Region von den Habsburgern, deren Stammburg sich in der Nähe des heutigen Hauptortes Aarau befand. Der südwestliche Teil wurde Untertanengebiet der Republik Bern. Mit der Gründung der Helvetischen Republik wurde 1798 aus dem Berner Aargau der Kanton Aargau geschaffen, das restliche Gebiet bildete den Kanton Baden. Diese beiden sowie das vorderösterreichische Fricktal verschmolzen 1803 zum Kanton Aargau in seiner heutigen Form.\n\nDer Aargau ist eine der fruchtbarsten Regionen der Schweiz. In der landwirtschaftlichen Produktion dominieren die Milchwirtschaft sowie der Obst- und Getreideanbau. Historisch war die Strohflechterei von Bedeutung. In der Industrie sind die Branchen Maschinen- und Elektroindustrie, Lebensmittelverarbeitung, Elektronik und Präzisionsinstrumente sowie die Zementproduktion vertreten. Der Aargau ist für die Schweiz ein wichtiger Energieproduzent und Standort mehrerer Nuklearanlagen.\n\nFür Touristen bietet der Kanton zahlreiche Burgen und Schlösser, ein reichhaltiges Angebot an Museen sowie Thermalquellen in Bad Zurzach, Baden, Rheinfelden und Schinznach-Bad. Die Bevölkerung spricht grösstenteils deutsch, der Kanton ist traditionell paritätisch, wobei heute die Konfessionslosen die grösste Gruppe bilden. Insgesamt leben 703'086 Einwohner (Stand 31. Dezember 2021) auf einer Fläche von 1403,81 km². ","attractions":" Wasserflue - Rundsicht auf die Schweizer Alpen und den Schwarzwald. Eindrücklich bei Nebellagen oder im Winter mit Schnee. Vom Parkplatz Hard eine gute Stunde zu Fuss auf Flurwegen.\nHolzbrücke Aarau - Die Holzbrücke Bad Säckingen verbindet die deutsche Stadt Bad Säckingen mit der Gemeinde Stein in der Schweiz. Mit ihren 203,7 Metern (mit Vordächern 206,5 Meter) ist sie die längste gedeckte Holzbrücke Europas. Damit ist sie länger als die Luzerner Kapellbrücke, die 202,9 Meter (mit Vordächern 204,7 Meter) lang ist. Die Brücke gehört zur Liste der Kulturgüter von nationaler Bedeutung im Kanton Aargau.\nLaufenburg - Von deutscher Seite kommend, sollte man unbedingt (trotz Kopfsteinpflaster) durch die Altstadt. Auch ein Abstecher über die Rheinbrücke auf die Schweizer Seite, ist zu empfehlen. Man kann dabei ganz bequem den Rhein entlangfahren.\nAlte Rheinbrücke - Hübsche alte Brücke, auf der man als Radfahrer gut den Rhein überqueren kann und dabei einen schönen Blick auf die Altstadt hat.\nBremgarten Reuss - Bremgarten ist eine Kleinstadt und Einwohnergemeinde im Kanton Aargau in der Schweiz sowie Hauptort des Bezirks Bremgarten. Sie liegt im unteren Reusstal, rund (jeweils Luftlinie) 16 km westlich von Zürich, 23 km östlich der Kantonshauptstadt Aarau und 35 km nördlich von Luzern. Mit etwas mehr als 7500 Einwohnern ist Bremgarten nach Wohlen die zweitbevölkerungsreichste Gemeinde der Region Freiamt.\nDas von den Habsburgern gegründete Städtchen war von 1415 bis 1798 Teil der Grafschaft Baden, einer Gemeinen Herrschaft der Eidgenossen. 1443 lehnte Bremgarten während des Alten Zürichkrieges das Angebot ab, sich als gleichberechtigtes Mitglied der Eidgenossenschaft anzuschliessen. Von 1798 bis 1803 gehörte das Städtchen zum Kanton Baden, seither zum Kanton Aargau.\nDie auf drei Seiten von der Reuss umschlossene, verkehrsberuhigte Altstadt ist ein Kulturdenkmal nationaler Bedeutung. Die vier Jahrmärkte, insbesondere der Christchindlimärt zur Adventszeit, besitzen eine überregionale Ausstrahlung und machen Bremgarten zum touristischen Zentrum des südöstlichen Aargaus. Ausserdem ist Bremgarten Standort einer Genietruppen-Kaserne der Schweizer Armee.\nLinner Linde - Mit einer Höhe von 25 Metern und einem Stammumfang von elf Metern gilt die Linner Linde als der mächtigste Baum des Aargaus. Es ist sehr eindrücklich, diesen riesigen, uralten Baum zu besuchen.\n","specials":"Der Aargau gilt als „Rüebliland“ (Karottenland). Weshalb der Aargau diesen Übernahmen erhalten hat, weiss man nicht genau. Auf jeden Fall hat es nichts mit dem Karottenanbau oder -konsum zu tun. Die typische Aargauer Rüeblitorte ist in der ganzen Schweiz sehr beliebt."
  },
  {
    "canton":"TG","short":"Der Thurgau (schweizerdeutsch Tùùrgi, Tùùrgau, französisch Thurgovie, italienisch Turgovia, rätoromanisch Turgovia, lateinisch Thurgovia) ist ein deutschsprachiger Kanton im Nordosten der Schweiz. Der Hauptort ist Frauenfeld. ","attractions":"Schloss & Park Arenenberg Salenstein - Die Schönheit dieses Ortes ist kaiserlich. Schon Louis Napoléon staunte über die wunderbare Aussicht über die Unterseeregion. Auf dem Schloss Arenenberg in Salenstein verbrachte er seine Kindheit und Teil der Jugend, bevor er den grossen Thron in Frankreich bestieg. Das Schloss beheimatet heute nebst einer prächtigen Gartenanlage auch das einzige deutschsprachige Museum über die napoleonische Geschichte. Das heute noch original ausgestattete Schloss empfängt die Museumsgäste wie es damals Königin Hortense bei ihren Freunden tat.\nKartause Ittingen Warth - Der lebendige Beweis, dass ins Kloster gehen nichts mit Verzicht zu tun hat: Ittingen holt kulinarische Sterne vom Himmel und spielt kulturell die erste Geige. Die unterhaltsamste Klosteranlage zwischen Winterthur und Bodensee eignet sich prima für Wochenendausflüge, zum Heiraten, Tagen oder Übernachten. Die Kartause Ittingen betreibt einen Hotel- und Seminarbetrieb, beheimatet das Ittinger- und Kunstmuseum Thurgau, trumpft mit einer wundervollen Klosteranlage mit Rosengarten auf und verwöhnt die Gäste im klostereigenen Restaurant, wo praktisch nur Produkte aus dem eigenen Gutsbetrieb auf den Teller kommen. Und ja, ein Bubble-Hotel hat es auch noch. Wer alle Vorzüge des Thurgaus kompakt erleben möchte, findet keinen idealeren Ort.\nRosenstadt Bischofszell - Die Bischofszeller Altstadt ist vielleicht nicht spektakulär, aber durchaus sehenswert. Auch die achtjochige krumme alte Thurbrücke lässt sich sehen; sie ist die grösste noch erhaltene mittelalterliche Brücke der Schweiz. Bekannt gemacht hat Bischofszell aber vorallem die Rose, welche lange Tradition hat. So richtig gefeiert wird die wohlduftende Blume einmal im Jahr während der legendären Bischofszeller Rosenwochen. Wem das zu blumig ist, findet die schönsten Thurgauer Dörfer an malerischer Seelage oder mit geschichtsträchtiger Vergangenheit hier zusammengefasst.\nUntersee & Rehin Schifffahrt - Von Kreuzlingen nach Schaffhausen führen viele Wege. Der allerschönste übers Wasser mit der Schifffahrtsgesellschaft Untersee und Rhein, vorbei an Stein am Rhein und der Insel Reichenau. Dieser Perspektivenwechsel lohnt sich und gibt idealen Einblick in die schöne See- und Flusslandschaft. Die dreistündige Schifffahrt zählt zu den schönsten Stromfahrten Europas. Highlight ist für viele Gäste die Brückendurchfahrt bei Diessenhofen. Die gedeckte, historische Holzbrücke verbindet die Schweiz mit Deutschland und ist so niedrig, dass die Schiffe vor der Durchfahrt die Bugmasten, das Dach der Führerstandkabine und das Sonnensegel absenken müssen.\n","specials":"In der Schweiz heisst der Kanton Thurgau scherzhaft auch «Mostindien». Geschaffen wurde der Begriff von der Redaktion der humoristischen Zeitschrift Der Postheiri, die 1845–1875 von Alfred Hartmann in Solothurn herausgegeben wurde. In diesem Blatt wurde der in Form einer Mostbirne gezeichnete Thurgau erstmals 1853 mit «Most-India» beschriftet."
  },
  {
    "canton":"TI","short":"Das Tessin [t??si?n], (Kürzel TI; italienisch Ticino [ti?t?i?no], lombardisch Tesín, Tisín [te?zin ti?zin], französisch Tessin, rätoromanisch Tessin), amtlich italienisch Repubblica e Cantone Ticino (Republik und Kanton Tessin), ist ein Kanton im südlichen Teil der Schweiz. Der Hauptort ist Bellinzona, die bevölkerungsreichste Stadt Lugano. Bei Chiasso befindet sich der südlichste Punkt der Schweiz. Der südliche Teil des Kantons zählt zur grenzüberschreitenden schweizerisch-italienischen Metropolregion Tessin.\n\nIm Tessin wird Italienisch und Lombardisch (Ticinese im Sopraceneri und Comasco-Lecchese im Sottoceneri) gesprochen; in der Gemeinde Bosco/Gurin ist Deutsch (Walserdeutsch) die altherkommene Sprache. Das Tessin ist – neben Graubünden – einer der beiden Schweizer Kantone mit Italienisch als Amtssprache. ","attractions":"Morcote - Das hübsche Dörfchen Morcote gleich am Luganersee ist eine Perle und der perfekte Ort für einen gemütlichen Nachmittagskaffee, einen Apéro direkt am See oder um gut italienisch essen zu gehen. Definitiv eine der schönsten Orte im Tessin!\nEinen schönen Ausblick hat man von der Kirche Santa Maria del Sasso, welche man über eine Treppe von der Seepromenade aus in wenigen Minuten erreicht.\nMonte Bré - In Bré bin ich in den Kindergarten gegangen und hier findet man für mich die schönste Aussicht im Tessin. Vom Monte Bré aus hat man eine atemberaubende Sicht über Lugano und den Lago di Lugano. Oder die vielleicht schönste Aussicht überhaupt! Okay ich gebs zu, ich kann nicht ganz objektiv sein. Aber lassen wir lieber die Bilder sprechen….\nBellinzona - Bellinzona, die Hauptstadt des Tessins, wird oft unterschätzt. Die meisten fahren gleich weiter nach Locarno, Ascona oder Lugano. Wie schade! Denn Bellinzona ist wunderschön und bietet mit seinen Burgen jede Menge Kultur. Zudem gibt es in Bellinzona jeden Samstag einen wunderschönen Markt und das kleine aber feine Städtchen lädt zum flanieren ein.\nCurzutt - Die tibetische Hängebrücke Carasc in Curzutt wurde 2015 eröffnet und kann über eine kleine Wanderung (ca. 45 Minuten) oder eine grosse Wanderung (ca. 4 Stunden) erreicht werden. Carasc ist mit 270 m eine der längsten Hängebrücken der Schweiz und liegt oberhalb der Magadinoebene. Ein sehr eindrückliches Konstrukt!\nMonte Generoso - Der Monte Generoso ist einer der bekanntesten und auch beliebtesten Ausflugsziele des Tessins und das mit gutem Grund. Vom Berg in der Region Mendrisiotto hat man eine unglaubliche Aussicht über den Luganersee, die Alpen bis ins gleich angrenzende Italien.\nDer Monte Generoso ist 1704 Meter hoch und besticht auch durch das spektakuläre Gebäude bei der Bergstation, welches vom berühmten Tessiner Architekten Mario Botta entworfen wurde. Vom Monte Generoso aus starten zudem viele schöne Wanderungen. \nJames Bond Staudamm - Im Valle Verzasca ist ein Stopp beim James Bond Staudamm natürlich Pflicht. Und ganz mutige springen im Sommer am Bungee Seil in die Tiefe des Staudammes.\nLavertezzo - Lavertezzo befindet sich ebenfalls im Valle Verzasca und gehört zu den meistfotografierten Dörfer im Tessin. Das Dörfchen ist klitzeklein und liegt direkt an der Verzasca, mit mit ihren eindrücklichen Felsformationen und glasklarem, türkisfarbenem Wasser. Im Sommer kommen viele hier hin um zu schwimmen oder von der Brücke ins Wasser zu hüpfen.\nEbenfalls nicht verpassen darf man die berühmte Brücke Ponte dei Salti in Lavertezzo, von wo aus man einen wunderschönen Blick über die vom Wasser abgerundeten Felsen hat. \n\n","specials":"Am 12. April 2007 setzte der Kanton Tessin als erster Kanton der Schweiz das Rauchverbot an öffentlichen Orten durch."
  },
  {
    "canton":"VD","short":"Die Waadt [?va?t] (Kürzel VD; schweizerdeutsch Wadt [??t?], französisch Vaud [vo], italienisch Vaud (veraltet Vado), rätoromanisch Vad) ist ein Schweizer Kanton. Der Hauptort und zugleich die bevölkerungsreichste politische Gemeinde ist Lausanne. Amts- und Umgangssprache ist Französisch.\n\nDer Kanton wird als die Waadt oder auch als das Waadtland bezeichnet, im Französischen Pays de Vaud. Die Einwohner heissen Waadtländer, im Französischen Vaudois [vodwa].\n\nDer Kanton Waadt ist hinsichtlich der Einwohnerzahl und des Bruttoinlandproduktes nach den Kantonen Zürich und Bern der drittgrösste Schweizer Kanton. Bezüglich der Fläche ist die Waadt der viertgrösste Kanton nach Graubünden, Bern und dem Wallis.\n\nVon 1536 bis 1798 war die Waadt ein Untertanengebiet der Stadt und Republik Bern. Mit der Errichtung der Helvetischen Republik wurde sie eine von deren – «Kanton» genannten – Verwaltungseinheiten; ein selbständiger Kanton der Schweizerischen Eidgenossenschaft wurde sie 1803. ","attractions":"Montreux - Die erste Adresse, um den Zauber des Kantons Waadt zu erleben, ist die Uferpromenade von Montreux. Der malerische Uferweg von Montreux zum Schloss Chillon gehört zu meinen Lieblingssehenswürdigkeiten der Schweiz. Südliches Flair gibt es auch in der Westschweiz und nicht nur im Tessin. Die bekannte Statue von Freddy Mercury befindet sich am Place du Marché.\nSchloss Chillon - Das Schloss Chillon liegt majestätisch am Ufer des Genfersees. Die Ritter-Ausstellung im Schloss ist sehr empfehlenswert und spannend gemacht. Unzählige Rüstungen und Waffen sind in den alten Gemäuern untergebracht.\nNarzissen bei les Avants - Jeweils Mai sind die Hänge oberhalb des Genfersees bedeckt von weissen Narzissen. Diverse Spazierwege durch die Hänge wurden für die Besucher angelegt. Ausgangspunkte sind Les Avants, Les Pléiades oder der Mont Pelèrin.\nPromenade von Vevey - Auch Vevey bietet eine lange Uferpromenade, zwar nicht ganz so prächtig wie in Montreux, aber doch wunderbar für einen langen Sommerspaziergang. Das Bild mit der Gabel im Genfersee ist weltbekannt. Gleich daneben befindet sich das Alimentarium Museum und die Charlie Chaplin Statue.\nRougemont - Im Grenzgebiet zwischen dem Kanton Waadt, Freiburg und Bern liegt das Pays d`Enhaut. Von hier aus gelangt man rasch ins elegante Gstaad. Rougemont ist ein elegantes Berg-Dorf, wo der Luxus nicht zu kurz kommt. Zwischen dem Saaneland und dem Pays d` Enhaut gibt es viele schöne Wanderwege, zum Beispiel die Via Alpina von Gstaad nach L’Etivaz.\nLausanne Ouchy - Drei schöne Gärten reihen sich entlang der Seepromenade von Ouchy: Denantou, Elysée, Olympischer Park, Rosengarten an der Place du Général Guisan und die Dapples-Gärten. Von hier aus kann man zu einer Genfersee-Rundfahrt per Schiff starten. Ein Spaziergang lohnt sich ab dem Haldimand-Turm über das Château d’Ouchy zum Hafen Ouchy bis zum Bellerive. Wer einen langen Spaziergang machen möchte, startet von Lutry und beendet den Weg in Saint-Sulpice.\n","specials":"Aus Waadt kommt der sehr bekannte Vacherin Mont-d'Or aus dem Ofen"
  },
  {
    "canton":"VS","short":"Das Wallis [?val?s] (Kürzel VS; französisch Valais [va?l?], italienisch Vallese, rätoromanisch Vallais, frankoprovenzalisch Valês), amtlich Kanton Wallis oder Staat Wallis beziehungsweise Canton du Valais oder État du Valais, ist ein Kanton im Südwesten der Schweiz. Der westliche Teil des Kantons hat eine französischsprachige (teilweise frankoprovenzalischsprachige), der östliche Teil eine deutschsprachige Bevölkerung. Entsprechend gehört das Wallis zur Romandie und zur Deutschschweiz. Der Hauptort ist Sitten (Sion). Das Wallis ist auf die Fläche bezogen der drittgrösste Kanton der Schweiz und liegt vollständig im Gebiet der Alpen. ","attractions":"Gornergrat Bahn - Zermatt ist das höchstgelegene Skigebiet der Alpen. Das Dorf ist umgeben von Gletschern und mythischen Bergen wie dem Matterhorn und gilt als Mekka für Alpinisten. Als Wahrzeichen des Wallis ist das Matterhorn mit seiner markanten Pyramidenform in der ganzen Welt bekannt. Die Gornergrat Bahn bringt Sie von Zermatt zu einem der schönsten Aussichtspunkte, um den Berg der Berge zu bewundern.\nAletschgletscher Eggishorn - Der Grosse Aletschgletscher ist mit zehn Milliarden Tonnen Eis der grösste Gletscher der Alpen und gehört zum UNESCO-Welterbe. Die gesamte Region ist natürlicher Lebensraum für viele seltene Pflanzen- und Tierarten. Vom Aussichtspunkt Eggishorn aus oder auf einer Wanderung lässt sich diese Buntheit bestens bewundern.\nSion Altstadt - Die beiden Hügel Valeria und Tourbillon ragen über Sion und dem Rhonetal und sind schon von Weitem sichtbar.  Obenan thronen die Stiftskirche von Valeria, in der die älteste noch spielbare Orgel der Welt aus dem Jahr 1430 zu hören ist sowie die Ruinen des Schlosses Tourbillon, einst Residenz der Bischöfe von Sion. Neben den Schlössern lohnt es sich die nahe gelegene Altstadt von Sion und die umliegenden Weinberge zu besichtigen.\nFondation Pierre Gianadda - Die Fondation Pierre Gianadda empfängt internationale Ausstellungen namhafter Künstler wie Picasso, Cézanne, Matisse und Renoir. Besuchen Sie auch das Automobilmuseum – eine Sammlung alter Fahrzeuge oder das Gallo-Römische Museum. Im Aussenbereich beherbergt der Park der Stiftung zahlreiche Skulpturen aus dem 20. Jahrhundert von Künstlern wie Rodin, Miró oder César.\nMont-Fort - Der auf 3300 Metern Höhe gelegene Mont-Fort ist ein Paradies für Bergliebhaber und alle, die atemberaubende Aussichten geniessen wollen. Er ist mit der Gondelbahn von La Tzoumaz, Verbier oder Nendaz aus erreichbar und bietet ein 360-Grad-Panorama mit Matterhorn, Grand Combin und Montblanc. Die höchstgelegene Tyrolienne Europas verbindet den Mont-Fort mit dem Col des Gentianes. Die perfekte Kulisse für eine extra Portion Nervenkitzel.\nMetro Alpin - Die Metro Alpin Saas-Fee ist die höchste unterirdische Standseilbahn der Welt. Sie verbindet die Bergstation Felskinn in der Nähe des Feegletschers, auf dem geführte Wanderungen angeboten werden, mit dem Mittelallalin. Hier befindet sich das höchstgelegene drehbare Panoramarestaurant der Welt sowie der berühmte Eispavillon, die grösste Gletscherhöhle der Welt. Die Bergstation ist zudem Ausgangspunkt für Ausflüge und die Skipisten, die Sie ab den ersten Sonnenstrahlen hinunterfahren können.\n","specials":"28% der Schweizer Energie aus Wasserkraft stammen aus dem Wallis. "
  },
  {
    "canton":"NE","short":"Neuenburg (Kürzel NE; schweizerdeutsch Nöieburg; französisch, italienisch und rätoromanisch Neuchâtel [nœ??t?l, nø??t?l]), amtlich französisch République et Canton de Neuchâtel (Republik und Kanton Neuenburg), ist ein Kanton in der Romandie, dem frankophonen Landesteil der Schweiz, und zählt zur Grossregion Espace Mittelland und der Hauptstadtregion Schweiz. Der Hauptort und gleichzeitig grösste Ort ist die gleichnamige Stadt Neuenburg (Neuchâtel). ","attractions":"Passarelle de l’Utopie - Eines meiner Highlights in Neuchâtel war der beeindruckende Aussichtssteg Utopie, welcher über die Seepromenade erreichbar ist. Der Steg ruht auf nur einer Stütze in der Mitte und bildet im Prinzip eine riesengrosse Wippe, welche dank den zwei grossen Gegengewichten absolut stabil ist. Ein Besuch bei diesem imposanten Träger über dem Wasser ist in Neuenburg ein Muss und besonders schön bei Sonnenuntergang!\nAltstadt Neuenburg - Neuenburg hat eine wunderschöne Altstadt, welche auf kleinem Raum viel bietet. Hier kann man gut 1-2 Stunden verbringen, um durch die hübschen Gässchen zu flanieren und die alten Gebäude zu bewundern. Oder um einfach in einem der vielen Restaurants einzukehren.\nBesonders schön ist z.B. die Rue du Château (Foto unten). Und nicht weit davon entfernt findet man die einzigartige Bücherei Le Cabinet d’Amateur, welche ich euch zum Stöbern sehr empfehlen kann.\nPlace des Halles - Drei Mal wöchentlich findet man auf dem Place des Halles mitten in der Stadt einen schönen Lebensmittelmarkt. Angeboten werden Früchte, Gemüse, Blumen, Milchprodukte, Seefische aus der Region und teilweise auch kunsthandwerkliche Artikel. Toll zum Stöber und um das ein oder andere feine Mitbringsel aus Neuenburg zu ergattern.\nStandseilbahn Chaumont - Der Hausberg von Neuenburg liegt nicht weit vom Stadtzentrum entfernt und kann entweder mit der Standseilbahn La Coudre-Chaumont oder mit dem Auto erreicht werden. Oben angekommen, empfehle ich erstmals einen Besuch beim Panoramaturm, von wo aus man eine tolle Aussicht über drei Seen (Bieler-, Murten- und Neuenburgersee), sowie bei guter Sicht auf die Alpen hat.\nRue des Chavannes - Die Treppe der Rue des Chavannes wird seit Jahren mit wechselnden Themen bunt bemalen. Aktuell bildet die Treppe ein überdimensionales Spiel! Die Spielsteine dazu können in den kleinen Geschäften der Treppe entlang bezogen werden. Eine richtig tolle, kreative Idee, oder?\nKollegiatskirche Neuenburg - Die 1190 erbaute Kollegiatskirche Neuenburg liegt etwas erhöht über den Dächern der Stadt, gleich neben dem Schloss Neuenburg. Einen Spaziergang hier hoch lohnt sich um die Kirche zu besuchen oder um auch einfach die wunderbare Aussicht über die Stadt geniesst!\n","specials":"Eine interessante Tatsache im Zusammenhang mit Neuenburg und dem See ist die Veränderung der Küstenlinie, da der See mehrmals trockengelegt wurde, im Jahr 1870 bis zu 10 Fuß! Daher liegen einige der Burgen und Häuser, die früher an der Küste standen, weiter im Landesinneren als im 16. und 17. Jahrhundert."
  },
  {
    "canton":"GE","short":"Genf (schweizerdeutsch Gämf/Gänf, französisch Genève [?(?)n?v], frankoprovenzalisch Zeneva [ð??n?va, ?z?n?va], italienisch Ginevra, rätoromanisch Genevra), amtlich franz. République et Canton de Genève ‚Republik und Kanton Genf‘, ist ein Kanton der Schweiz. Er liegt in der frankophonen Romandie, zählt zur grenzüberschreitenden Metropolregion Genf-Lausanne und grenzt an Frankreich sowie an den Kanton Waadt. Der Hauptort ist die gleichnamige Stadt Genf. ","attractions":"Jet d’Eau - Mit seinen 140 m Höhe ist der Jet d’Eau im Laufe der Zeit zu einem echten Wahrzeichen Genfs geworden. Die Geschichte besagt, dass der berühmte Genfer Springbrunnen praktisch ein Produkt des Zufalls ist. 1886 war das Wasserkraftwerk, dass die Energie der Rhone zu den Genfer Handwerkern und Uhrmachern brachte, gezwungen, den Wasserüberdruck in die freie Natur entweichen zu lassen, wenn die Werkstätten abends schlossen. Der Ort hat so viel Begeisterung und Schwärmerei ausgelöst, dass der Jet d’Eau das Licht der Welt erblickte.\nReformationsmauer - Ein unumgängliches Monument im Herzen der Geschichte! Inmitten des Bastionsparks warten die grossen Reformatoren Jean Calvin, Guillaume Farel, Théodore de Bèze und John Knox in Form von riesigen Statuen und Flachreliefs auf Sie. Post Tenebras Lux, der Genfer Wahlspruch, ist in die Mauer eingraviert. Das Denkmal, das zwischen 1909 und 1917 errichtet wurde, erinnert an die wichtigsten Ereignisse und Personen, die im 16. und 17. Jahrhundert zur Verbreitung der calvinistischen Reformation in Genf und in der Welt beigetragen haben. Genf war einst der Treffpunkt aller Anhänger der Reformation.\nAltstadt Genf - Ein historisches Kleinod mit mittelalterlichem Charme! Die grösste historische Altstadt der Schweiz wird überragt von der Kathedrale St. Peter, der Hochburg der Reformation. Über 157 Stufen gelangen Sie auf den Kirchturm und geniessen einen einzigartigen Blick über die Stadt. Glauben Sie uns, der Panoramablick lohnt die Mühe! Flanieren Sie dann in den hübschen Gassen rund um die Kirche. Jede von ihnen hütet einen der zahlreichen Schätze der Genfer Geschichte. Wir verraten Ihnen auch ein kleines Geheimnis: Zahlreiche Geheimgänge verbinden die Altstadtgassen untereinander. Zögern Sie nicht, sie zu erkunden und zu begehen!\nCarouge - Bohème, Bohème, das verhiess einst Glück. Kleine Dorfstrassen, charmante Boutiquen in herzlichem Ambiente, das Leben in Carouge tut gut. Dieses Viertel ganz in der Nähe von Genf zeichnet sich durch seine Lebendigkeit und zahlreichen Animationen das ganze Jahr über aus. Die Architektur, die an ein kleines italienisches Dorf erinnert, verzaubert die Besucher und die kleinen Cafés und Restaurants sorgen für Wiedersehensfreuden bei einem Glas Wein oder einem guten Essen!\nCern - CERN, das sich an der schweizerisch-französischen Grenze befindet, ist ein globaler Hotspot für Spitzenforschung. Sein Kronjuwel, der Large Hadron Collider (LHC), enthüllte 2012 das Higgs-Boson und vertiefte unser Verständnis des Universums. Das unermüdliche Streben des CERN nach Wissen treibt ständige Upgrades des LHC und zukünftige Pläne für Kollidierer an und verspricht neue Erkenntnisse.\nErkunden Sie die faszinierenden LHC-Experimente, die Teilcheneigenschaften unter extremen Bedingungen untersuchen, die einzigartige Antimaterie-Fabrik und das Datenzentrum, den Geburtsort des World Wide Web. Das CERN lädt alle ein, sich mit Ressourcen, Führungen und interaktiven Ausstellungen mit der Wissenschaft auseinanderzusetzen.\nOb Sie Wissenschaftler oder neugieriger Reisender sind, das CERN bietet eine einzigartige Gelegenheit, Zeuge der menschlichen Suche nach der Entschlüsselung der Geheimnisse des Universums zu werden. Kommen Sie und werden Sie Teil dieser wissenschaftlichen Odyssee.\n","specials":"Der Genfer See ist der grösste ALpensee in Europa. Genfist der Geburtsort des Roten Kreuzes."
  },
  {
    "canton":"JU","short":"Der Kanton Jura, französisch Jura [?y??a?] (Kürzel JU, italienisch Giura, rätoromanisch Giura), amtlich französisch République et Canton du Jura (Republik und Kanton Jura), ist der 26. und mit Abstand jüngste Kanton der Schweiz. Er liegt in der gleichnamigen Gebirgskette. Bis 1979 gehörte das Gebiet des Kantons Jura zum Kanton Bern. Der Hauptort und zugleich bevölkerungsreichste Ort ist Delsberg (französisch Delémont). Amts- und Umgangssprache ist Französisch. Die Einwohner des Kantons werden Jurassier (französisch jurassiens) genannt. ","attractions":"Maison du Banneret Wisard - Das Maison du Banneret Wisard ist das älteste Haus seiner Art im Grand Chasseral. Hier befindet sich auch eine der ältesten Räucherküchen, die noch in Betrieb ist. Heute ist dieser Ort zu einem interaktiven Museum geworden: Man räuchert hier Fleisch, oder backt Brot und Wähen im Holzofen. \nDas Maison du Banneret Wisard in Grandval geht auf das Jahr 1535 zurück und ist damit eines der ältesten Gebäude der Schweiz und der älteste Bauernhof im Grand Chasseral. Als wirklich interaktives Museum findet man hier die letzten Küchen mit Räuchergewölbe, die noch funktionsfähig sind: Hier wird tatsächlich noch Fleisch geräuchert, und im Holzofen werden Brote und Kuchen gebacken. Im Rahmen der auf Anfrage angebotenen Führung wird den Besuchern ein Einblick in die Konstruktion gewährt. Denn sie schlängelt sich gleichermassen durch das Gebäude und seine Geschichte. Das Räuchern und der Anbau der Pflanzen im Garten vermitteln einen Eindruck von den im Laufe der Jahreszeiten verrichteten Arbeiten. \nSternwarte - Bei einem Besuch der Sternwarte erfahren Sie dank der besten heute verfügbaren Instrumenten und den bestmöglichen Bedingungen viel Wissenswertes über den Sternenhimmel und die Sonne. Ein Besuch ist auch bei bedecktem Himmel möglich. Wenn Wolken den Himmel teilweise bedecken, unternehmen wir alles, um auch die kleinsten Beobachtungsfenster zu nutzen.\n\nBei schönem Wetter bieten wir Ihnen zusätzlich auch die Möglichkeit, den Himmel mit blossem Auge zu betrachten oder durchs Teleskop zu erforschen, das sich unter der Kuppel befindet.\n\nWir bieten verschiedene Besuchsarten an, sowohl tagsüber als auch nachts. \n\nLongines-Museum - Das Longines-Museum zeichnet die faszinierende Geschichte der Marke mit dem geflügelten Stundenglas in den vergangenen Jahrhunderten nach. Es ist auch ein Zeuge der großen Schweizer Uhrengeschichte. \n1832 von Auguste Agassiz in Saint-Imier gegründet, ist die Uhrenmarke Longines heute ein Aushängeschild für die Uhrmacher-Industrie in der Region. Das 2012 renovierte und überarbeitete Museum beheimatet Kollektionen, die alle Facetten der Vergangenheit dieser Marke umfassen. So werden hier die wichtigsten Armbanduhren, Navigationsinstrumente, Zeitnehmer sowie mehrere einzigartige Dokumente, beispielsweise Fotos, Anzeigen, verschiedene Filme, Medaillen und die Archivregister gezeigt. Auf diese Weise werden die Tradition und das Können der Uhrmacher schon im Empfangsbereich für die Besucher in den Vordergrund gestellt. \n\n","specials":"Jüngster Kanton der Schweiz. Im ganzen Kanton Jura gibt es keine einzige Ampel."
  }
]